{
  "ABOUT": "Über das Projekt",
  "APPLY": "Anwenden",
  "AUTHOR": "Autoren",
  "AUTHOR_SEARCH": "Autor suchen...",
  "AUTHOR_SELECT": "Autor auswählen",
  "AUTHOR_SHOW_ONLY_TREEBANKS": "Nur aufbereitete Texte (Haken entfernen für alle Autoren)",
  "BACK": "zurück",
  "BROWSE": "Durchsuchen...",
  "BUTTON_CONTINUE": "Nächste Aufgabe",
  "CALLIDUS_PROJECT": "CALLIDUS-Projekt",
  "CANCEL": "Abbrechen",
  "CASE_ABLATIVE": "Ablativ",
  "CASE_ACCUSATIVE": "Akkusativ",
  "CASE_DATIVE": "Dativ",
  "CASE_GENITIVE": "Genitiv",
  "CASE_LOCATIVE": "Lokativ",
  "CASE_NOMINATIVE": "Nominativ",
  "CASE_VOCATIVE": "Vokativ",
  "CHANGE_TEXT_RANGE": "Textpassage ändern",
  "CONFIRM_CANCEL": "Wirklich beenden?",
  "CONTINUE": "weiter",
  "CORPORA_REFRESH": "Korpora aktualisieren",
  "CORPUS_UPDATE_COMPLETED": "Korpus-Update abgeschlossen",
  "DATA_ALREADY_SENT": "Daten wurden bereits gesendet",
  "DATA_SENT": "Daten wurden erfolgreich gesendet",
  "DATE": "Datum",
  "DEPENDENCY_ADJECTIVAL_CLAUSE": "Attributsatz",
  "DEPENDENCY_ADJECTIVAL_MODIFIER": "Adjektivische Ergänzung",
  "DEPENDENCY_ADVERBIAL_CLAUSE_MODIFIER": "Adverbialsatz",
  "DEPENDENCY_ADVERBIAL_MODIFIER": "Adverbiale Ergänzung",
  "DEPENDENCY_APPOSITIONAL_MODIFIER": "Apposition",
  "DEPENDENCY_AUXILIARY": "Auxiliar",
  "DEPENDENCY_CASE_MARKING": "Kasusmarker",
  "DEPENDENCY_CLASSIFIER": "Zähleinheitswort",
  "DEPENDENCY_CLAUSAL_COMPLEMENT": "Satzwertige Ergänzung",
  "DEPENDENCY_CONJUNCT": "Konjunkt",
  "DEPENDENCY_COORDINATING_CONJUNCTION": "Koordinierende Konjuktion",
  "DEPENDENCY_COPULA": "Kopula",
  "DEPENDENCY_DETERMINER": "Determinativ",
  "DEPENDENCY_DISCOURSE_ELEMENT": "Diskurselement",
  "DEPENDENCY_DISLOCATED": "Versetztes Element",
  "DEPENDENCY_EXPLETIVE": "Füllwort",
  "DEPENDENCY_GOES_WITH": "Zusammengehörig",
  "DEPENDENCY_LIST": "Auflistung",
  "DEPENDENCY_MARKER": "Subjunktion",
  "DEPENDENCY_MULTIWORD_EXPRESSION": "Mehrwortausdruck",
  "DEPENDENCY_NOMINAL_MODIFIER": "Nominale Ergänzung",
  "DEPENDENCY_NUMERIC_MODIFIER": "Numerale Ergänzung",
  "DEPENDENCY_OBJECT": "Objekt",
  "DEPENDENCY_OBLIQUE_NOMINAL": "Oblique Nominalphrase",
  "DEPENDENCY_ORPHAN": "Ellipse",
  "DEPENDENCY_PARATAXIS": "Parataxe",
  "DEPENDENCY_PUNCTUATION": "Zeichensetzung",
  "DEPENDENCY_ROOT": "Wurzel",
  "DEPENDENCY_SUBJECT": "Subjekt",
  "DEPENDENCY_VOCATIVE": "Vokativ",
  "DEPENDENT_WORD": "Abhängiges Wort",
  "DOCUMENTATION": "Dokumentation",
  "DOC_EXERCISES": "Doku Übungen",
  "DOC_EXERCISES_FUNCTION": "Funktion",
  "DOC_EXERCISES_GEN_1": "Vorgegebene Kategorie(n) markieren [Originaltext]",
  "DOC_EXERCISES_GEN_1_TYPE": "freie Auswahl [Anzahl nicht vorgegeben]",
  "DOC_EXERCISES_GEN_1_LEVEL": "AFB I – AFB II (Entscheiden ohne Strukturhilfen)",
  "DOC_EXERCISES_GEN_1_FUNCTION": "Fokus auf Form",
  "DOC_EXERCISES_GEN_2": "Wörter aus einem Pool zuordnen [lat. Wortpaare]",
  "DOC_EXERCISES_GEN_2_TYPE": "Zuordnung (drag & drop) [Größe des Pools = Anzahl der Lücken]",
  "DOC_EXERCISES_GEN_2_LEVEL": "AFB II  (formale Zweideutigkeiten eindeutig zuordnen)",
  "DOC_EXERCISES_GEN_2_FUNCTION": "Fokus auf (Form und) Funktion (Bedeutung)",
  "DOC_EXERCISES_GEN_3": "Wörter aus einem Pool zuordnen [Originaltext]",
  "DOC_EXERCISES_GEN_3_TYPE": "Lückentext (drag & drop) ohne Tipps [Größe des Pools = Anzahl der Lücken]",
  "DOC_EXERCISES_GEN_3_LEVEL": "AFB II – AFB III (intralinguales Erschließen)",
  "DOC_EXERCISES_GEN_3_FUNCTION": "Wörter (explizit) im Kontext verstehen; Fokus auf Funktion (Anwendung)",
  "DOC_EXERCISES_LEVEL": "Level",
  "DOC_EXERCISES_NAME": "Name",
  "DOC_EXERCISES_TYPE": "Typ",
  "DOC_EXERCISES_VOC_UNIT_INTRO": "Die Übungsformate werden in der Reihenfolge ihres Vorkommens in der Wortschatzeinheit (Cicero) vorgestellt.",
  "DOC_EXERCISES_VOC_UNIT_1": "Die Grundform und eine Bedeutung angeben [gruppiert nach Verben + Nomen]",
  "DOC_EXERCISES_VOC_UNIT_1_TYPE": "Einsetzen ohne Tipp",
  "DOC_EXERCISES_VOC_UNIT_1_LEVEL": "AFB I, in Teilen AFB II (Zuordnung)",
  "DOC_EXERCISES_VOC_UNIT_1_FUNCTION": "deklaratives Wissen; Grundlage für erfolgreiches Nachschlagen im Wörterbuch; Fokus auf Form",
  "DOC_EXERCISES_VOC_UNIT_2": "Eine Form im Satz bestimmen [Nominalformen]",
  "DOC_EXERCISES_VOC_UNIT_2_TYPE": "Multiple Choice [Einfachantwort]",
  "DOC_EXERCISES_VOC_UNIT_2_LEVEL": "AFB I - AFB II (Erschließen)",
  "DOC_EXERCISES_VOC_UNIT_2_FUNCTION": "aus dem Kontext die richtige Form herleiten können (Disambiguierung); Automatisierung der Strategie; Fokus auf Form",
  "DOC_EXERCISES_VOC_UNIT_3": "Das lat. Ursprungswort angeben [dt. und engl. Begriffe]",
  "DOC_EXERCISES_VOC_UNIT_3_TYPE": "Einsetzen ohne Tipp",
  "DOC_EXERCISES_VOC_UNIT_3_LEVEL": "AFB II – AFB III (Herleitung, Übertragung aus anderen Kontexten)",
  "DOC_EXERCISES_VOC_UNIT_3_FUNCTION": "Etymologie nutzen; Automatisierung der (Lern-)Strategie; Fokus auf Form und Funktion (Bedeutung)",
  "DOC_EXERCISES_VOC_UNIT_4": "Komposita in ihre Bestandteile zerlegen und eine Bedeutung angeben [Verben]",
  "DOC_EXERCISES_VOC_UNIT_4_TYPE": "Einsetzen ohne Tipp",
  "DOC_EXERCISES_VOC_UNIT_4_LEVEL": "AFB I – AFB II (Zerlegen)",
  "DOC_EXERCISES_VOC_UNIT_4_FUNCTION": "Wortbildungsmuster erkennen; Automatisierung der (Lern-)Strategie; Fokus auf Form und Funktion (Bedeutung)",
  "DOC_EXERCISES_VOC_UNIT_5": "Wörter einem Wortfeld zuordnen [semantisch zusammenhängende, vorwiegend nominale Wortgruppen]",
  "DOC_EXERCISES_VOC_UNIT_5_TYPE": "Multiple Choice [Mehrfachantwort, Anzahl vorgegeben]",
  "DOC_EXERCISES_VOC_UNIT_5_LEVEL": "AFB II",
  "DOC_EXERCISES_VOC_UNIT_5_FUNCTION": "Merkmalsübereinstimmungen finden; Automatisierung der (Lern-)Strategie; Fokus auf Funktion (Bedeutung)",
  "DOC_EXERCISES_VOC_UNIT_6": "Prädikate markieren [Originaltext, freie Wortstellung]",
  "DOC_EXERCISES_VOC_UNIT_6_TYPE": "freie Auswahl [Anzahl nicht vorgegeben]",
  "DOC_EXERCISES_VOC_UNIT_6_LEVEL": "AFB I – AFB II (Entscheiden ohne Strukturhilfen)",
  "DOC_EXERCISES_VOC_UNIT_6_FUNCTION": "Vorbereitung der Textarbeit, Textvorerschließung über verbale Informationen; Fokus auf Form",
  "DOC_EXERCISES_VOC_UNIT_7": "Fragen zum Textverständnis [lat. Textbelege]",
  "DOC_EXERCISES_VOC_UNIT_7_TYPE": "Einsetzen ohne Tipp",
  "DOC_EXERCISES_VOC_UNIT_7_LEVEL": "AFB II – AFB III (z.T. indirektes Erschließen, Leseverstehen)",
  "DOC_EXERCISES_VOC_UNIT_7_FUNCTION": "Fokus auf die zu lernenden Wörter bzw. Wortgruppen im Kontext; Fokus auf Funktion (Bedeutung und Anwendung)",
  "DOC_EXERCISES_VOC_UNIT_8": "Fragen zum Textverständnis [dt. Übersetzung]",
  "DOC_EXERCISES_VOC_UNIT_8_TYPE": "Multiple Choice [Mehrfachantwort]",
  "DOC_EXERCISES_VOC_UNIT_8_LEVEL": "AFB II",
  "DOC_EXERCISES_VOC_UNIT_8_FUNCTION": "Fokussierung auf den Gesamtkontext (--> Basis für Lückentext-Übung)",
  "DOC_EXERCISES_VOC_UNIT_9": "Eine Wortbedeutung angeben [+ Einschätzung, ob die Wortbedeutung schon bekannt ist]",
  "DOC_EXERCISES_VOC_UNIT_9_TYPE": "Einsetzen mit Tipp (= Lösung)",
  "DOC_EXERCISES_VOC_UNIT_9_LEVEL": "AFB I",
  "DOC_EXERCISES_VOC_UNIT_9_FUNCTION": "deklaratives Wissen (Tipps ermöglichen Neulernen); Fokus auf Funktion (Bedeutung)",
  "DOC_EXERCISES_VOC_UNIT_10": "Wörter aus dem Pool zuordnen [Originaltext]",
  "DOC_EXERCISES_VOC_UNIT_10_TYPE": "Lückentext (drag & drop), z.T. mit Tipps [Größe des Pools = Anzahl der Lücken]",
  "DOC_EXERCISES_VOC_UNIT_10_LEVEL": "AFB II – AFB III (intralinguales Erschließen)",
  "DOC_EXERCISES_VOC_UNIT_10_FUNCTION": "Wörter (explizit) im Kontext verstehen; Fokus auf Funktion (Anwendung)",
  "DOC_SOFTWARE": "Doku Software",
  "DOC_SOFTWARE_DEV_TITLE": "Software-Entwicklung",
  "DOC_SOFTWARE_DEV_1": "Idee aus dem Antrag: ",
  "DOC_SOFTWARE_DEV_2": "Angepasste Idee des Workflows: Da z.B. das LangBank-Projekt entgegen der Planung im Antrag nicht mehr berücksichtigt werden kann, hat sich auch der Workflow etwas verändert. Der Lehrende (zukünftig auch der Lernende) wählt in der Software ein Korpus und eine Wortschatzübung mit verschiedenen Parametern aus. Die Machina Callida (MC) nutzt das Such-Werkzeug ANNIS (Krause & Zeldes 2016), um die Anfragen (--> Parameter der Übung) auf dem Korpus zu bearbeiten. Anschließend exportiert die MC die Übung als XML-Datei nach Moodle. Auf der Lernplattform können nun die Nutzer (Lernenden) mit der Übung arbeiten und erhalten hier auch ein statistisches Feedback.",
  "DOC_SOFTWARE_DEV_3": "Übungstyp 1: Lückentext: intralinguale Übung, geschlossenes Format (Größe des Pools = Anzahl der Lücken) - Der Nutzer kann bei diesem Übungstyp folgende Auswahlentscheidungen treffen: Kasus, Dependenz, Lemma, Wortart. Er kann außerdem die standardisierte Arbeitsanweisung und die Feedback-Optionen an die eigenen Bedürfnisse anpassen. Danach kann er sich die Vorschau der Übung online ansehen und die Übung im gewünschten Format (pdf, docx, xml) herunterladen oder die Parameter der Übung verändern. ",
  "DOC_SOFTWARE_DEV_4": "Übungstyp 2: Zuordnung: intralinguale Übung, geschlossenes Format (Größe des Pools = Anzahl der Zuordnungen) - Der Nutzer kann bei diesem Übungstyp zwei voneinander abhängige Auswahlentscheidungen treffen: 1. Basiswort (Kasus, Dependenz, Lemma, Wortart) und 2. Abhängiges Wort (Kasus, Dependenz, Lemma, Wortart). Die verschiedenen grammatischen Kategorien können miteinander kombiniert werden. Für die weiteren Auswahloptionen s. Lückentext.",
  "DOC_SOFTWARE_DEV_5": "Weitere Anpassungen des Workflows: Aufgrund der fehlenden Verbreitung von Moodle in den (Berliner) Schulen wurden weitere Daten-Exportoptionen geschaffen. So kann der Nutzer nun die Übungen im interoperablen pdf-Format oder im veränderbaren docx-Format exportieren. Der Fokus wird auf die direkte Arbeit mit der Software gelegt. Moodle bleibt eine theoretische Option, um überregional und universitär anschlussfähig zu bleiben.",
  "DOC_SOFTWARE_DEV_6": "Wortschatzabgleich: Um die Benutzung attraktiver zu gestalten, wird ein Wortschatzabgleich implementiert. Nun kann der Nutzer für eine ausgewählte Textstelle prüfen, welche Wörter (möglicherweise) als bekannt vorausgesetzt werden können. Hierzu kann der Nutzer aus unterschiedlichen Wortschätzen (Rangfrequenzen für das Korpus des Perseus-Projektes, Adeo Norm (Bamberger Wortschatz = Grundwortschatz der Lateinlehrbücher), Rangfrequenzen für das PROIEL-Korpus, Wortschatz eines Lehrbuchs) sein Referenzkorpus auswählen. Zusätzlich kann er die Anzahl der Sätze festlegen, für die die größtmögliche Übereinstimmung ausgegeben werden soll. Als Ergebnis erhält der Nutzer eine Übersicht, in der die Textstellen nach ihrer prozentualen Textabdeckung gerankt werden. Sinnvoller wird er sich die Stelle mit der höchsten Abdeckung aussuchen und kann danach die Übungsparameter festlegen.",
  "DOC_SOFTWARE_DEV_7": "Übungstyp 3: Beispielkontext: intralingual, kein Üben, eher ein Erforschen (data driven learning) - Der Nutzer kann die bereits bekannten Auswahlentscheidungen treffen (Kasus, Dependenz, Lemma, Wortart). In der Vorschau erhält er eine Übersicht, in der das zutreffende Phänomen in einer sog. Fenstergröße von fünf (nach rechts und links) im Kontext angezeigt wird. Außerdem werden Abhängigkeiten mit Pfeilen angezeigt. So lassen sich z.B. Kollokationen oder typische Konstruktionen eines Wortes finden. Hier gibt es keinen Export der Daten.",
  "DOC_SOFTWARE_DEV_8": "Einbinden von H5P: Damit nun auch direkt mit der Software geübt werden kann, werden einige Funktionen der freien und offenen Software H5P in die MC eingebunden.",
  "DOC_SOFTWARE_DEV_9": "Gewährleistung von Interoperabilität und Stabilität: Nach einer umfangreichen Testphase funktioniert die Software auf nahezu allen gängigen Systemen und mit verschiedenen Browsern. Auch hohe gleichzeitige Zugriffsraten stellen kein Problem mehr dar.",
  "DOC_SOFTWARE_DEV_10": "Übungstyp 4: Markieren: intralinguale Übung, geschlossenes Format (keine Tipps) - Der Nutzer kann die üblichen Auswahlentscheidungen treffen (Kasus, Dependenz, Lemma, Wortart). Danach wird in der Vorschau (= Übungsmodus) der ausgewählte Text gezeigt, an dem z.B. alle Prädikate markiert werden sollen.",
  "DOC_SOFTWARE_DEV_11": "Wortschatzeinheit: Um einerseits die MC zu testen und um andererseits ihre Einsatzmöglichkeiten im Lateinunterricht zu simulieren, gibt es neben dem Modus \"Übung erstellen\" nun eine vorgefertigte Wortschatzeinheit zu einem Textabschnitt aus einem Cicero-Brief, der bereits in einer analogen Studie verwendet wurde. Diese Einheit kann als Lern- oder Testmodus bestritten werden. Das Konzept sowie die verwendeten Übungsformate werden separat erläutert.",
  "DOC_SOFTWARE_DEV_12": "Datenbank: Aufbau einer Datenbank, Vergabe eindeutiger Dauerlinks",
  "DOC_SOFTWARE_DEV_13": "Textkomplexität: Erfassung der Textkomplexität lateinischer Originaltexte mithilfe zahlreicher linguistischer Merkmale",
  "DOC_SOFTWARE_DEV_14": "Share-Link: Übungen können nun auch per Share-Link geteilt werden.",
  "DOC_VOC_UNIT": "Doku Übungseinheit",
  "DOC_VOC_UNIT_HYP_TITLE": "Einige Hypothesen zum Wortschatzerwerb",
  "DOC_VOC_UNIT_HYP_1": "Wörter erhalten ihre Bedeutung auch aus dem Kontext (\"Polysemie\").",
  "DOC_VOC_UNIT_HYP_2": "Das Erschließen eines Textes erfolgt a) über die Form (Ähnlichkeit zu bereits bekannten Wörtern, Bottom-up), b) über das vorhandene textinterne und textexterne Hintergrundwissen (Top-down) und c) über das Generieren von Satzstrukturen, die zu diesen Hinweisen passt (, ohne die Satzstruktur zur Kontrolle zu verwenden). Daher müssen alle Teilstrategien geübt werden, wobei Schritt c) vor allem zur Überprüfung der Schlussfolgerung genutzt werden sollte.",
  "DOC_VOC_UNIT_HYP_3": "Wortschatzkompetenz setzt sich aus drei Komponenten zusammen: deklaratives Wissen (Form, Funktion (Bedeutung, Anwendung), Strategie): Was bedeutet das Wort x? (Wissen) prozedurales Wissen (kontextueller Abruf, Lern- und Erschließungsstrategien): Wie kann ich die Bedeutung von Wort x im Kontext bestimmen? (Automatisierung) exekutives Wissen (Selbstkontrolle, Reflexion, …): Habe ich alle notwendigen Regeln zur Bestimmung der Wortbedeutung im Kontext beachtet? (Metakognition)",
  "DOC_VOC_UNIT_HYP_4": "Je facettenreicher ein Wort kennen gelernt wird, desto nachhaltiger ist seine Vernetzung im mentalen Lexikon und desto schneller und zuverlässiger erfolgt der Abruf einer Bedeutung.",
  "DOC_VOC_UNIT_HYP_5": "Übungstypen sollten vorzugsweise zur Art des Wortschatzerwerbs passen: Steht die Rezeption (das Wiedererkennen) im Fokus des Spracherwerbs, müssen die Übungs- und Prüfformate dies widerspiegeln.",
  "DOC_VOC_UNIT_RQ_TITLE": "Ziele der Einheit bzw. Forschungsfragen",
  "DOC_VOC_UNIT_RQ_1": "Veranschaulichung, wie die Software (Machina Callida) in die Wortschatzarbeit in der Schule eingebunden werden könnte",
  "DOC_VOC_UNIT_RQ_2": "Welche Voraussetzungen müssen erfüllt sein, damit Lernende einen lateinischen Lückentext bewältigen können?",
  "DOC_VOC_UNIT_RQ_3": "Wie wichtig ist das Textverständnis, um kompetent mit dem Übungsformat „lat. Lückentext“ umgehen zu können?",
  "DOC_VOC_UNIT_RQ_4": "Gibt es Erfolgsunterschiede beim Wortschatztest in Abhängigkeit des Übungsformats (Lückentext oder Wortliste)?",
  "DOC_VOC_UNIT_RQ_5": "Ist ein Zusammenhang zwischen Textverständnis und Erfolg im Wortschatztest erkennbar?",
  "DOC_VOC_UNIT_RQ_6": "Welche Abfrageformate bewältigen Lernende gut, welche weniger gut?",
  "DOC_VOC_UNIT_RQ_7": "Wieviel Zeit benötigen die Lernenden durchschnittlich für die einzelnen Abschnitte? Sind sie angemessen umfangreich?",
  "DOC_VOC_UNIT_RQ_8": "Wieviel Zeit benötigen Lernende durchschnittlich, um die einzelnen Aufgaben zu bewältigen (ohne Timer)?",
  "DOC_VOC_UNIT_RQ_9": "Gibt es einen Zusammenhang zwischen einer langsamen Bearbeitung und dem Lernergebnis?",
  "DOC_VOC_UNIT_RQ_10": "Wann wird eine Aufgabe abgebrochen?",
  "DOC_VOC_UNIT_ST_EVA_TEXT": "Die Auswertung erfolgt anonym. Während des Übens wird im Hintergrund automatisch eine ID für den einzelnen Teilnehmer generiert, die er solange behält, wie er der Wortschatzeinheit folgt, damit sein individuelles Ergebnis ausgewertet werden kann. Danach erlischt diese ID. Sie ist ausschließlich an den Prozess des „Lernens“ gekoppelt und nicht an zurückverfolgbare persönliche Informationen (nicht einmal an die IP-Adresse des Internetzugangs). So kann ein größtmöglicher Datenschutz gewährleistet werden. Allerdings führt so auch jeder Abbruch (x-Button oben rechts) einer Aufgabe zur Löschung des Datensatzes, d.h. man kann die Arbeit nicht unterbrechen und später an dieser Stelle wiederaufnehmen. Selbst das Senden der Übungsergebnisse geschieht nicht automatisch, sondern muss durch das Anklicken des Senden-Buttons am Ende der Einheit (unten links) ausgelöst werden. So wird das Recht auf informationelle Selbstbestimmung der Lernenden auch hier gewahrt.",
  "DOC_VOC_UNIT_ST_EVA_TITLE": "Auswertung",
  "DOC_VOC_UNIT_ST_EX_TYPES_TEXT": "Es handelt sich i.d.R. um geschlossene Aufgabenformate, die nur eine Antwortmöglichkeit zulassen (gelegentlich mit mehreren Bedeutungsvarianten). Die richtige Schreibweise muss grundsätzlich beachtet werden, nur die Klein- und Großschreibung spielt keine Rolle. Die Progression der Übungsformate ist an ihrer Anordnung zu erkennen. Aus technischen Gründen fehlen offene Übungsformate, die eine freie Antwort, z.B. ein Begründen der Auswahl, erlauben würden, da eine automatische Auswertung der Ergebnisse erfolgt.",
  "DOC_VOC_UNIT_ST_EX_TYPES_TITLE": "Übungsformate",
  "DOC_VOC_UNIT_ST_REAL_TEXT": "Die Durchführung sollte in einer 45-minütigen Unterrichtsstunde erfolgen. Der Einsatz von Smartphones, Tablets, Laptops und Smartboards wird explizit unterstützt, aber auch die Arbeit am PC ist möglich. Besonders hilfreich für die Verbesserung der Software wäre der gruppenweise Durchgang durch den Testmodus.",
  "DOC_VOC_UNIT_ST_REAL_TITLE": "Durchführung",
  "DOC_VOC_UNIT_ST_SEQ_JUSTIFICATION": "Begründung: Die Einheit simuliert Unterrichtsgeschehen im Kleinen. Am Anfang einer Einheit kann ein Wortschatztest genutzt werden, um das für die anstehende Lektüre relevante Wortschatzwissen zu testen (Diagnose). Die Einheit beginnt dann mit der Einführung in den unbekannten Originaltext (Cicero-Brief) und einer sprachlichen Aufgabe zur Textvorerschließung (Prädikate markieren). Auf diese Weise wird der lat. Text ein erstes Mal wahrgenommen. Die Markierung der Prädikate soll den Fokus bereits auf das bewusste Wahrnehmen der Wörter legen, selbst wenn (in Abhängigkeit von der Lerngruppe) nur wenig insgesamt verstanden wird. In der nächsten (Übungs-)Phase befassen sich die Lernenden eingehender mit dem Originaltext, indem sie ausgehend von der dt. Übersetzung lat. Textbelege für bestimmte Formulierungen oder Aussagen finden und angeben. Um ausreichend Übersichtlichkeit (z.B. auch auf Smartphones) und um vor allem einen (kognitiv) gut zu bewältigenden Aufgabenumfang zu gewährleisten, wurde der Text in sechs Abschnitte aufgeteilt. Dadurch steht allerdings zu befürchten, dass der Gesamtsinn des Textauszuges verloren geht. Aus diesem Grund sollen die Lernenden in einer weiteren Aufgabe zum Textverstehen die zutreffenden Aussagen markieren (multiple choice), wobei sie die Übersetzung des gesamten Textes als Hilfestellung erhalten. Im Anschluss beginnt die Übungsphase (Wortauswahl: beim Textverstehen fokussierte Wörter) entweder mit einem intralingualen Lückentext oder mit einer (zufällig generierten) Wortliste. Die Auswahl der Übungen erfolgt per Zufall. Diese Übungsformate spiegeln zwei typische Lernphasen des Lateinunterrichts wider: das Erschließen von Wortbedeutungen im Kontext (beim Übersetzen) und das (wiederholende) Lernen nach Liste (zur Vorbereitung von Tests z.B.). Zuletzt erfolgt eine Überprüfung der mehrfach thematisierten Wörter bzw. Wortgruppen. Da keiner der Lernenden durch seine vorgegebene Übungsform bevorzugt werden darf (Testtheorie), werden die Wörter weder im Testformat der Paar-Assoziationen (Lat. – Dt.) noch des Lückentextes, sondern mit anderen Testformaten überprüft, die sich an verschiedenen Teilkompetenzen der Wortschatzkompetenz orientieren.",
  "DOC_VOC_UNIT_ST_SEQ_TITLE": "Abfolge der einzelnen Elemente:",
  "DOC_VOC_UNIT_ST_SEQ_1": "Pretest (nur Testmodus): 5 verschiedene Aufgabenformate zu verschiedenen Aspekten des Wortschatzwissens",
  "DOC_VOC_UNIT_ST_SEQ_2": "Einführung in den Text: knappe dt. Einführung, Markierung der Verben am lat. Text als erster Kontakt mit dem Original, methodische Vorbereitung der Texterschließung (ähnlich der Transphrastik oder dem Linearen Dekodieren)",
  "DOC_VOC_UNIT_ST_SEQ_3": "Textverständnis: Aufgaben zum Textverstehen: zweisprachiger Text (lat. Textbelege), einsprachiger dt. Text zum Gesamtverständnis (multiple choice)",
  "DOC_VOC_UNIT_ST_SEQ_4": "Übungstypen Lückentext oder Wortbedeutungen eingeben: Wörter bzw. Wortgruppen der vorausgegangenen Aufgaben werden hier gezielt wiederholt, einmal im lat. Kontext (Lückentext), einmal über Form-Bedeutung-Assoziationen (Eingabe einer Wortbedeutung)",
  "DOC_VOC_UNIT_ST_SEQ_5": "Posttest: identisch zum Pretest",
  "DOC_VOC_UNIT_ST_SEQ_6": "Auswertung: Eingangstest (nur Testmodus), Wortschatzarbeit am Text, Übung, Abschlusstest (+ relative Veränderung zum Eingangstest); bei der Auswertung werden nur die tatsächlich bearbeiteten Aufgaben berücksichtigt",
  "DOC_VOC_UNIT_ST_TEXT_SELECTION": "Textauswahl: Cicero, Brief an seinen Bruder Quintus (Statthalter in der Provinz Asia) ",
  "DOC_VOC_UNIT_ST_TEXT_SELECTION_JUSTIFICATION": "Begründung: Cicero ist ein zentraler Autor in der Oberstufe, an ihm orientieren sich Lernwortschatz und Schulgrammatik. Die Briefsammlung ist zumindest in Berlin-Brandenburg ebenfalls abiturrelevant (Q1); der ausgewählte Brief an Quintus erlaubt einen Einblick in die Beziehung der Brüder zueinander und in die politische Arbeit der beiden Ciceros.",
  "DOC_VOC_UNIT_ST_TITLE": "Aufbau der Wortschatzeinheit",
  "DOC_VOC_UNIT_ST_VOC_SELECTION_GENERAL": "Wortschatzauswahl, allgemein: Schnittmenge aus dem Cicero-Auszug und Grundwortschatz (Bamberger Wortschatz = BWS)",
  "DOC_VOC_UNIT_ST_VOC_SELECTION_SPECIAL": "Wortschatzauswahl, speziell: Es wurden die Wörter bzw. Wortgruppen für die Aufgaben ausgewählt, die im Kontext besonders bedeutsam sind oder häufiger (auch mit unterschiedlicher Bedeutung) vorkommen (Pronomina).",
  "EMAIL": "E-Mail",
  "EMAIL_ERROR": "Fehler melden",
  "END_OF_TEXT": "Ende der Passage",
  "ERROR_CITATIONS_UNAVAILABLE": "Zitierschema nicht verfügbar :(",
  "ERROR_CORPORA_UNAVAILABLE": "Korpora nicht verfügbar :(",
  "ERROR_GENERAL_ALERT": "Huch, da ist etwas schief gelaufen... :(",
  "EXERCISE": "Übung",
  "EXERCISE_DOWNLOAD_NEXT_STEPS": "Nächste Schritte (XML)",
  "EXERCISE_FEEDBACK": "Feedback",
  "EXERCISE_FEEDBACK_CORRECT": "korrekt",
  "EXERCISE_FEEDBACK_CORRECT_DEFAULT": "Das ist korrekt. Gut gemacht!",
  "EXERCISE_FEEDBACK_GENERAL": "allgemein",
  "EXERCISE_FEEDBACK_GENERAL_DEFAULT": "Die Übung ist jetzt abgeschlossen.",
  "EXERCISE_FEEDBACK_INCORRECT": "inkorrekt",
  "EXERCISE_FEEDBACK_INCORRECT_DEFAULT": "Das ist leider inkorrekt.",
  "EXERCISE_FEEDBACK_PARTIALLY_CORRECT": "teilweise korrekt",
  "EXERCISE_FEEDBACK_PARTIALLY_CORRECT_DEFAULT": "Das ist teilweise korrekt.",
  "EXERCISE_GENERATE": "Übung erstellen",
  "EXERCISE_LIST": "Übungsspeicher",
  "EXERCISE_LIST_LEGEND": "Legende",
  "EXERCISE_NO_OOV": "Unbekannte Vokabeln ausschließen",
  "EXERCISE_PARAMETERS": "Übungsparameter",
  "EXERCISE_SET_PARAMETERS": "Parameter festlegen",
  "EXERCISE_TYPE": "Übungstyp",
  "EXERCISE_TYPE_CLOZE": "Lückentext",
  "EXERCISE_TYPE_KWIC": "Beispielkontext",
  "EXERCISE_TYPE_MARK_WORDS": "Markieren",
  "EXERCISE_TYPE_MATCHING": "Zuordnung",
  "EXERCISES": "Übungen",
  "EXERCISES_CREATED": "Erstellte Übungen:",
  "EXERCISES_REFRESH": "Übungen neu laden",
  "FEEDBACK": "Feedback",
  "FILE_TYPE_DOCX": "DOCX",
  "FILE_TYPE_PDF": "PDF",
  "FILE_TYPE_XML": "XML",
  "FIND_SIMILAR_CONTEXTS": "Ähnliche Kontexte finden",
  "GENERATE_FILE_DOCX": "Word-Datei generieren",
  "GENERATE_FILE_PDF": "PDF generieren",
  "GIVEN": "Gegeben",
  "HEAD_WORD": "Basiswort",
  "HELP": "Hilfe",
  "HIGHLIGHT": "Markieren",
  "HOME": "Startseite",
  "HOME_INTRO": "Hier dreht sich alles um Wortschatzübungen zu Originaltexten von Cicero, Ovid und Co. Unsere Devise ist: Keine Übung ohne einen Bezug zum Kontext des Wortes, wie schon der englische Linguist John Rupert Firth 1957 schrieb:",
  "HOME_TITLE": "Context matters: Smart mit lateinischen Wörtern umgehen lernen!",
  "IMPRINT": "Impressum",
  "INSTRUCTION_CHOOSE_FORMAT_AND_IMPORT": "Wähle als Dateiformat das 'Moodle-XML-Format'. Lade anschließend die soeben heruntergeladene XML-Datei hoch und klicke auf 'Import'.",
  "INSTRUCTION_COGWHEEL_MORE": "Klicke auf das Zahnrad-Symbol oben rechts, dann auf 'Mehr'.",
  "INSTRUCTION_GO_TO_QUESTION_BANK": "Klicke auf 'Fragensammlung', dann auf 'Import'.",
  "INSTRUCTION_LOGIN_MOODLE": "Lade die Übung mit einem Klick auf 'XML' herunter. Nun logge dich in Moodle ein und betrete den Kurs, der die Übung enthalten soll.",
  "INSTRUCTIONS": "Aufgabenstellung",
  "INSTRUCTIONS_CLOZE": "Ordne die Wörter aus dem Pool den richtigen Lücken zu!",
  "INSTRUCTIONS_KWIC": "",
  "INSTRUCTIONS_MARK_WORDS": "Markiere Wörter, die sich mindestens einem der vorgegebenen Kriterien zuordnen lassen!",
  "INSTRUCTIONS_MATCHING": "Ordne die zusammengehörigen Elemente einander zu!",
  "INVALID_QUERY_CORPUS": "Ungültiges Korpus für die Suchanfrage",
  "INVALID_SENTENCE_COUNT": "Ungültige Anzahl der Sätze",
  "INVALID_TEXT_RANGE": "Ungültige Textauswahl",
  "KWIC": "Beispielkontexte",
  "LANGUAGE_CHANGE": "Sprache wählen",
  "LEFT_CONTEXT_SIZE": "Kontextwörter links",
  "LINK_COPIED": "Link kopiert",
  "MACHINA_CALLIDA": "Machina Callida",
  "MACHINA_CALLIDA_BACKEND": "Machina Callida Backend",
  "MACHINA_CALLIDA_FRONTEND": "Machina Callida Frontend",
  "MACHINA_CALLIDA_INTRO": "Die entwickelte Software (Open Source-Projekt auf GitLab) unterstützt eine korpusbasierte Wortschatzarbeit in der Lektürephase des Lateinunterrichts.  Sie bietet Zugriff auf zahlreiche bekannte und weniger bekannte lateinische Korpora, um für ausgewählte Textstellen Übungen zu generieren. Im Folgenden werden einige wesentliche Entwicklungsschritte nachgezeichnet.",
  "MINIMUM_WORD_FREQUENCY_COUNT": "Minimale Wortfrequenz",
  "MOST_RECENT_SETUP": "Zuletzt genutzte Einstellungen",
  "NEAREST_NEIGHBORS_COUNT": "Streuung",
  "NO_ENTRY_FOUND": "Kein Eintrag verfügbar",
  "NO_EXERCISES_FOUND": "Keine Übungen gefunden",
  "OF": "von",
  "PART_OF_SPEECH_ADJECTIVE": "Adjektiv",
  "PART_OF_SPEECH_ADVERB": "Adverb",
  "PART_OF_SPEECH_AUXILIARY": "Auxiliarverb",
  "PART_OF_SPEECH_CONJUNCTION": "Konjunktion",
  "PART_OF_SPEECH_INTERJECTION": "Interjektion",
  "PART_OF_SPEECH_NOUN": "Substantiv",
  "PART_OF_SPEECH_NUMERAL": "Zahlwort",
  "PART_OF_SPEECH_OTHER": "Andere",
  "PART_OF_SPEECH_PARTICLE": "Partikel",
  "PART_OF_SPEECH_PREPOSITION": "Präposition",
  "PART_OF_SPEECH_PRONOUN": "Pronomen",
  "PART_OF_SPEECH_PROPER_NOUN": "Eigenname",
  "PART_OF_SPEECH_PUNCTUATION": "Interpunktion",
  "PART_OF_SPEECH_SYMBOL": "Symbol",
  "PART_OF_SPEECH_VERB": "Verb",
  "PHENOMENON_CASE": "Kasus",
  "PHENOMENON_DEPENDENCY": "Syntax",
  "PHENOMENON_LEMMA": "Lemma",
  "PHENOMENON_PART_OF_SPEECH": "Wortart",
  "PREVIEW": "Vorschau",
  "PROIEL_PROJECT": "PROIEL Treebank",
  "QUERY_PHENOMENON": "Phänomen",
  "QUERY_VALUE": "Suche",
  "QUERY_VALUE_EMPTY": "Keine Suchanfrage ausgewählt",
  "RESEARCH_APPROACH_TEXT": "Es gibt bisher kaum empirische Forschung zum Lexikonerwerb im LU (Petersmann 1989; Bösch 2012; Sass 2015), obwohl der Wortschatz aus lernpsychologischer (Thurow 1981; Waiblinger 2002), didaktischer (Steinthal 1971; Untermann und Wülfing 1981; Kubik 1989; Nickel 1999; Utz 2000; Freund und Schröttel 2003; Daum 2016; Kuhlmann 2016) und methodischer (Steinhilber 1978; Hermes 1988; Esser 1999; Stirnemann 2009; Doepner und Keip 2014; van de Loo 2016) Perspektive seit vielen Jahren immer wieder erneut thematisiert wird. Folgerichtig ist das interdisziplinäre, DFG-geförderte Forschungsprojekt CALLIDUS in seiner Anlage (Zeit, Umfang, Interdisziplinarität) nicht nur einzigartig, sondern vor allem äußerst herausfordernd, weil Erkenntnisse aus ganz unterschiedlichen Teilgebieten theoriegeleitet und anwendungsorientiert zugleich umgesetzt werden müssen, um den Lexikonerwerb im Lateinunterricht nachhaltig zu verbessern. Eine zentrale Fragestellung des Callidus-Projektes lautet, ob der in der Zweit-/ und Fremdsprachenforschung vertretene Ansatz des data driven language learning (Braun 2007; Gilquin und Granger 2010) auf eine historische Sprache wie Latein übertragen werden kann. Dieser Theorie zufolge wird der Wortschatzerwerb dadurch unterstützt, dass Aufgaben bzw. Übungen aus einem Korpus authentischer sprachlicher Äußerungen generiert werden, um dem Lernenden ein (ggf. spielbasiertes) immersives, d.h. völlig in die Sprache eintauchendes Lernen am Beispiel zu ermöglichen (Farr und Murray 2016). Diese ‚echten‘ sprachlichen Handlungen – sei es nun Literatur oder eine kommunikative Alltagssituation – sollen dem Lernenden erst den notwendigen Kontext bieten, um Wortschatz in seiner Variabilität und Komplexität zu erfassen. Ausgehend von einem ausreichend großen Korpus, das mit hoher Wahrscheinlichkeit verschiedene formale und funktionale Aspekte eines Wortes bzw. einer Wortgruppe bietet, können dem Lernenden sprachliche Übungen und Beispielanwendungen zur Verfügung gestellt werden, die die Mehrdimensionalität eines Wortes oder einer Wortgruppe veranschaulichen. Diese korpusbasierte Wortschatzarbeit zielt somit auf ein reflektiertes, intralinguales Sprachhandeln sowie ein komplexeres Wortschatzwissen, in dessen Folge der Wortschatz im sog. Mentalen Lexikon besser vernetzt werden kann (Bruza et al. 2009; Kersten 2010). Allerdings gibt es bisher eher wenige empirische Nachweise zur Nützlichkeit dieses Ansatzes noch theoriegeleitete methodische Überlegungen, wie die Umsetzung in einer Unterrichtseinheit, d.h. die Konstruktion der Übung und Arbeitsanweisung, erfolgen soll, um das erwünschte Wortschatzlernen zu initiieren. Demnach betritt das CALLIDUS-Projekt nicht nur aus lateindidaktischer, sondern auch aus korpuslinguistischer Perspektive weitgehend unbekanntes Terrain.",
  "RESEARCH_APPROACH_TITLE": "Forschungsansatz",
  "RESEARCH_PROJECT_DATA_FUNDED": "Gefördert durch die Deutsche Forschungsgemeinschaft (DFG) (Projektnummer: 316618374)",
  "RESEARCH_PROJECT_DATA_TEXT": "Das Forschungsprojekt CALLIDUS (2017-2020) bringt drei unterschiedliche Kompetenzbereiche der Humboldt-Universität zu Berlin zusammen:    den Computer- und Medienservice (Software, Vernetzung von digitalen Tools),    die Fachdidaktik Latein und die Lateinische Philologie (Studien in (schulischen) Kontexten, Kompetenz- und Aufgabenorientierung, Wortschatzerwerb) und die Korpuslinguistik (Methoden, z.B. distributionelle Semantik und NLP, Spracherwerb).",
  "RESEARCH_PROJECT_DATA_TITLE": "Projektdaten",
  "RESEARCH_PUBL_TITLE": "Publikationen und Workshops",
  "RESEARCH_PUBL_1": "Digital Approaches to Teaching Historical Languages (DAtTeL), 28.3.-29.3.2019",
  "RESEARCH_PUBL_2": "Beyer, A. / Schulz, K. (2020): CALLIDUS – Korpusbasierte, digitale Wortschatzarbeit im Lateinunterricht, in: ...",
  "RESEARCH_PUBL_3": "Beyer, A. (2019): Im Lateinunterricht: „cupidine kommt von cupidi und ne ist Fragepartikel.“ – Wortschatzprobleme und ihre Ursachen, in: Pegasus-Onlinezeitschrift 2019",
  "RESEARCH_PUBL_4": "Schulz, K. / Beyer, A. (2020): A data-driven platform for creating educational content in language learning",
  "RESEARCH_STUDIES_TEXT": "Im Rahmen des Projektes wurden bisher einige Pilotstudien durchgeführt:",
  "RESEARCH_STUDIES_TITLE": "Empirische Forschung",
  "RESEARCH_STUDIES_1": "im Anfängerunterricht eine Jahresstudie (Schuljahr 2018/19)",
  "RESEARCH_STUDIES_2": "im Lateinunterricht der Fortgeschrittenen (Mittelstufe) eine Studie mit Bezug zu Ovid (1. Hj. Schuljahr 2018/19) und eine Studie mit Bezug zu Cicero (Ende Schuljahr 2017/18)",
  "RESEARCH_STUDIES_3": "im Lateinunterricht der älteren Fortgeschrittenen (Oberstufe) ebenfalls die Studien zu Ovid und Cicero",
  "RESEARCH_STUDIES_4": "eine Testung der computergestützten Übungsformate (MC) durch Studierende der Klassischen Philologie (Dez. 2018)",
  "RESULT": "Ergebnis",
  "RIGHT_CONTEXT_SIZE": "Kontextwörter rechts",
  "SEARCH": "Suche",
  "SEARCH_REGEX_MISSING": "Bitte Suchanfrage eingeben...",
  "SEMANTICS": "Semantik",
  "SHARE": "Teilen",
  "SHOW_TEXT": "Text anzeigen",
  "SHOW_TEXT_TITLE": "Ausgewählte Textpassage",
  "SOFTWARE_DEPENDENCIES": "Software-Abhängigkeiten",
  "SOLUTIONS_SHUFFLE": "Mischen",
  "SORT_BY": "Sortieren nach",
  "SORTING_CATEGORY_AUTHOR_ASCENDING": "Autor (aufsteigend)",
  "SORTING_CATEGORY_AUTHOR_DESCENDING": "Autor (absteigend)",
  "SORTING_CATEGORY_DATE_ASCENDING": "Datum (aufsteigend)",
  "SORTING_CATEGORY_DATE_DESCENDING": "Datum (absteigend)",
  "SORTING_CATEGORY_TEXT_COMPLEXITY_ASCENDING": "Komplexität (aufsteigend)",
  "SORTING_CATEGORY_TEXT_COMPLEXITY_DESCENDING": "Komplexität (absteigend)",
  "SORTING_CATEGORY_TYPE_ASCENDING": "Typ (aufsteigend)",
  "SORTING_CATEGORY_TYPE_DESCENDING": "Typ (absteigend)",
  "SORTING_CATEGORY_VOCABULARY_ASCENDING": "Vokabular (aufsteigend)",
  "SORTING_CATEGORY_VOCABULARY_DESCENDING": "Vokabular (absteigend)",
  "SOURCE_CODE": "Quellcode",
  "SOURCES": "Ressourcen",
  "START_LEARNING": "Lernmodus",
  "START_OF_TEXT": "Anfang der Passage",
  "START_TEST": "Testmodus",
  "TEST": "Übungseinheit",
  "TEST_MODULE_EXERCISE_ID": "Übungs-ID",
  "TEST_MODULE_GO_TO_EXERCISE": "Gehe zu Übung",
  "TEST_MODULE_LINK_TO_CONCEPT": "Um mehr über den theoretischen Hintergrund zu erfahren, folge dem ",
  "TEST_MODULE_PROGRESS_PART": "Fortschritt: Teil",
  "TEST_MODULE_SEND_DATA": "Daten senden",
  "TEST_REPEAT": "Einheit wiederholen",
  "TEXT_COMPLEXITY": "Textkomplexität",
  "TEXT_COMPLEXITY_ABLATIVI_ABSOLUTI_COUNT": "Anzahl der Ablativi Absoluti",
  "TEXT_COMPLEXITY_ALL": "Gesamtschwierigkeit",
  "TEXT_COMPLEXITY_AVERAGE_SENTENCE_LENGTH": "Wörter pro Satz (Ø)",
  "TEXT_COMPLEXITY_AVERAGE_WORD_LENGTH": "Wortlänge (Ø)",
  "TEXT_COMPLEXITY_CLAUSE_COUNT": "Anzahl der Hauptsätze",
  "TEXT_COMPLEXITY_DOCUMENTATION": "Das Gesamtmaß berücksichtigt alle hier gezeigten Einzelwerte gleichermaßen. Die lexikalische Dichte berechnet sich aus dem Verhältnis der Anzahl der differenten Inhaltswörter (z.B. rex) zur Gesamtlänge des Textes.",
  "TEXT_COMPLEXITY_GERUND_COUNT": "Anzahl der Gerundien",
  "TEXT_COMPLEXITY_INFINITIVE_COUNT": "Anzahl der Infinitive",
  "TEXT_COMPLEXITY_LEXICAL_DENSITY": "Lexikalische Dichte",
  "TEXT_COMPLEXITY_PART_OF_SPEECH_COUNT": "Anzahl verschiedener Wortarten",
  "TEXT_COMPLEXITY_PARTICIPLE_COUNT": "Anzahl der Partizipien",
  "TEXT_COMPLEXITY_PUNCTUATION_COUNT": "Anzahl der Satzzeichen",
  "TEXT_COMPLEXITY_SENTENCE_COUNT": "Anzahl der Sätze",
  "TEXT_COMPLEXITY_SUBCLAUSE_COUNT": "Anzahl der Nebensätze",
  "TEXT_COMPLEXITY_TYPE_COUNT": "Anzahl verschiedener Wortformen",
  "TEXT_COMPLEXITY_WORD_COUNT": "Anzahl der Wörter",
  "TEXT_RANGE": "Bitte Anfang und Ende der Textpassage auswählen:",
  "TEXT_SELECTION": "Textauswahl",
  "TEXT_SHOW_OOV": "Unbekannte Vokabeln markieren",
  "TEXT_TOO_LONG": "Text zu lang, max. Wortzahl: ",
  "TEXT_WORK": "Textarbeit",
  "TOO_MANY_SEARCH_RESULTS": "Zu viele Treffer. Bitte Auswahl einschränken...",
  "TYPE": "Typ",
  "UNIT_APPLICATION_TITLE": "Wortschatzarbeit am Text",
  "UNIT_DATA_SECURITY": "Datenschutz: Es werden keine persönlichen Daten erhoben. Die Ergebnisse können auch nicht bis zu einzelnen Teilnehmern zurückverfolgt werden.",
  "UNIT_DIAGNOSIS_TITLE": "Eingangstest",
  "UNIT_EVALUATION_CHANGE": "Veränderung gegenüber dem Eingangstest:",
  "UNIT_EVALUATION_GAPS": " Lücken wurden richtig ergänzt.",
  "UNIT_EVALUATION_HEADER": "Bitte nicht vergessen: Zum (anonymen) Senden der Testdaten unten den 'Daten senden' Button anklicken.",
  "UNIT_EVALUATION_TASKS": " Aufgaben wurden richtig bearbeitet.",
  "UNIT_EVALUATION_TITLE": "Auswertung",
  "UNIT_EVALUATION_WORDS": " Wörtern wurden gelernt. Davon als beherrscht angegeben: ",
  "UNIT_EXERCISE_TITLE": "Übung:",
  "UNIT_INTRO_SUBTEXT": "Und nun noch eine große Bitte an Dich: Um die Software zu verbessern und noch bessere Auswertungen vornehmen zu können, brauchen wir Deine Unterstützung. Bitte klicke am Ende der Lerneinheit auf den 'Daten senden'-Button links unten. Diese Daten sind vollkommen anonym!",
  "UNIT_INTRO_TEXT": "Im Folgenden erwartet Dich eine Stunde Wortschatzarbeit (ca. 40 min), in der Du auf der Basis eines Originaltextes von M. Tullius Cicero vielfältig an Deinem Wortschatzwissen arbeiten kannst. Dabei hast Du zwei Möglichkeiten: Entweder wählst Du den Lernmodus oder den Testmodus.",
  "UNIT_INTRO_TITLE": "Einführung in die Einheit",
  "UNIT_MODUS_LEARNING": "Beim Lernmodus erarbeitest Du Dir zunächst wichtige Wörter und den Hauptinhalt des Cicero-Texts. Danach entscheidet ein Zufallsmodus, ob Du mit einem lateinischen Lückentext oder mit einer Vokabelliste diese wichtigen Wörter des Cicero-Textes übst. Zum Schluss gibt es einen Test über die geübten Wörter, damit Du siehst, wieviel Du über diese Wörter weißt. Nach jeder Übung erhältst Du sofort ein Feedback, ob Du alles richtig gemacht hast bzw. wie die richtige Lösung lautet.",
  "UNIT_MODUS_TEST": "Der Testmodus unterscheidet sich vor allem in zwei Dingen vom Lernmodus: Erstens wirst Du schon vor dem Originaltext zu den Wörtern des Textes (nur Grundwortschatz) 'geprüft', damit Du nach dem Üben mit der Software vergleichen kannst, ob Du inzwischen mehr über die geübten Wörter weißt. Zweitens werden alle Übungen durch einen Timer zeitlich begrenzt und Du erhältst zunächst kein Feedback zu Deinen Antworten (wie bei den Tests in der Schule). Erst nach der Auswertung kannst Du Dir alle Deine Antworten noch einmal anschauen.",
  "UNIT_TEST_TITLE": "Abschlusstest",
  "VOCABULARY_CHECK": "Vokabular vergleichen",
  "VOCABULARY_CHECK_ADAPT_PASSAGES": "Intelligente Textpassagenauswahl",
  "VOCABULARY_CHECK_ADAPT_PASSAGES_OPTION": "(Haken entfernen für alle Optionen)",
  "VOCABULARY_CHOOSE_CORPUS": "Korpus auswählen...",
  "VOCABULARY_ITEMS": "Vokabeln",
  "VOCABULARY_MATCHING_DEGREE": "Übereinstimmung",
  "VOCABULARY_MATCHING_PERCENTAGE_WANTED": "Gewünschter Grad der Übereinstimmung",
  "VOCABULARY_RANKING": "Ranking",
  "VOCABULARY_REFERENCE_CORPUS": "Korpus für das Referenzvokabular",
  "VOCABULARY_REFERENCE_CORPUS_AGLDT": "Ancient Greek and Latin Dependency Treebank",
  "VOCABULARY_REFERENCE_CORPUS_BWS": "Bamberger Wortschatz",
  "VOCABULARY_REFERENCE_PROIEL": "PROIEL Treebank",
  "VOCABULARY_REFERENCE_CORPUS_VIVA": "VIVA 1 + 2 Wortschatz",
  "VOCABULARY_REFERENCE_RANGE_END": " Wörter aus dem Referenzvokabular verwenden",
  "VOCABULARY_REFERENCE_RANGE_START": "Nur die häufigsten ",
  "VOCABULARY_QUERY_CORPUS": "Wo soll gesucht werden?",
  "VOCABULARY_SENTENCE_COUNT": "Gewünschte Anzahl der Sätze",
  "VOCABULARY_SENTENCE_IDS": "Sätze",
  "WANTED": "Gesucht",
  "YES": "Ja"
}
