{
  "ABOUT": "About the project",
  "APPLY": "Apply",
  "AUTHOR": "Authors",
  "AUTHOR_SEARCH": "Search author...",
  "AUTHOR_SELECT": "Select author",
  "AUTHOR_SHOW_ONLY_TREEBANKS": "High-quality texts only (uncheck for all authors)",
  "BACK": "back",
  "BROWSE": "Search...",
  "BUTTON_CONTINUE": "Next exercise",
  "CALLIDUS_PROJECT": "CALLIDUS Project",
  "CANCEL": "Cancel",
  "CASE_ABLATIVE": "Ablative",
  "CASE_ACCUSATIVE": "Accusative",
  "CASE_DATIVE": "Dative",
  "CASE_GENITIVE": "Genitive",
  "CASE_LOCATIVE": "Locative",
  "CASE_NOMINATIVE": "Nominative",
  "CASE_VOCATIVE": "Vocative",
  "CHANGE_TEXT_RANGE": "Change text passage",
  "CONFIRM_CANCEL": "Really abort?",
  "CONTINUE": "continue",
  "CORPORA_REFRESH": "Refresh corpora",
  "CORPUS_UPDATE_COMPLETED": "Corpus update completed",
  "DATA_ALREADY_SENT": "Data was already sent",
  "DATA_SENT": "Data sent successfully",
  "DATE": "Date",
  "DEPENDENCY_ADJECTIVAL_CLAUSE": "Adjectival Clause",
  "DEPENDENCY_ADJECTIVAL_MODIFIER": "Adjectival Clause",
  "DEPENDENCY_ADVERBIAL_CLAUSE_MODIFIER": "Adverbial Clause",
  "DEPENDENCY_ADVERBIAL_MODIFIER": "Adverbial Modifier",
  "DEPENDENCY_APPOSITIONAL_MODIFIER": "Apposition",
  "DEPENDENCY_AUXILIARY": "Auxiliary",
  "DEPENDENCY_CASE_MARKING": "Case Marker",
  "DEPENDENCY_CLASSIFIER": "Counting Classifier",
  "DEPENDENCY_CLAUSAL_COMPLEMENT": "Clausal Complement",
  "DEPENDENCY_CONJUNCT": "Conjunct",
  "DEPENDENCY_COORDINATING_CONJUNCTION": "Coordinating Conjunction",
  "DEPENDENCY_COPULA": "Copula",
  "DEPENDENCY_DETERMINER": "Determiner",
  "DEPENDENCY_DISCOURSE_ELEMENT": "Discourse Element",
  "DEPENDENCY_DISLOCATED": "Dislocated Element",
  "DEPENDENCY_EXPLETIVE": "Expletive Nominal",
  "DEPENDENCY_GOES_WITH": "Goes with",
  "DEPENDENCY_LIST": "Auflistung",
  "DEPENDENCY_MARKER": "Marker",
  "DEPENDENCY_MULTIWORD_EXPRESSION": "Multiword Expression",
  "DEPENDENCY_NOMINAL_MODIFIER": "Nominal Modifier",
  "DEPENDENCY_NUMERIC_MODIFIER": "Numeral Modifier",
  "DEPENDENCY_OBJECT": "Object",
  "DEPENDENCY_OBLIQUE_NOMINAL": "Oblique Nominal",
  "DEPENDENCY_ORPHAN": "Ellipsis",
  "DEPENDENCY_PARATAXIS": "Parataxis",
  "DEPENDENCY_PUNCTUATION": "Punctuation",
  "DEPENDENCY_ROOT": "Root",
  "DEPENDENCY_SUBJECT": "Subject",
  "DEPENDENCY_UNSPECIFIED": "Unknown",
  "DEPENDENCY_VOCATIVE": "Vocative",
  "DEPENDENT_WORD": "Base word",
  "DOCUMENTATION": "Documentation",
  "DOC_EXERCISES": "Exercises doc",
  "DOC_EXERCISES_FUNCTION": "Function",
  "DOC_EXERCISES_GEN_1": "Mark the given category(s) [original text]",
  "DOC_EXERCISES_GEN_1_TYPE": "free selection [number not specified]",
  "DOC_EXERCISES_GEN_1_LEVEL": "low to medium (decision-making without structural assistance)",
  "DOC_EXERCISES_GEN_1_FUNCTION": "focus on form",
  "DOC_EXERCISES_GEN_2": "Assigning words from a pool [Latin word pairs]",
  "DOC_EXERCISES_GEN_2_TYPE": "Assignment (drag & drop) [size of pool = number of gaps]",
  "DOC_EXERCISES_GEN_2_LEVEL": "medium (unambiguously assign formal ambiguities)",
  "DOC_EXERCISES_GEN_2_FUNCTION": "focus on (form and) function (meaning)",
  "DOC_EXERCISES_GEN_3": "Assigning words from a pool [original text]",
  "DOC_EXERCISES_GEN_3_TYPE": "Gap text (drag & drop) without tips [size of the pool = number of gaps]",
  "DOC_EXERCISES_GEN_3_LEVEL": "medium to high (intralingual development)",
  "DOC_EXERCISES_GEN_3_FUNCTION": "understanding words (explicitly) in context; focus on function (application)",
  "DOC_EXERCISES_LEVEL": "Level",
  "DOC_EXERCISES_NAME": "Name",
  "DOC_EXERCISES_TYPE": "Type",
  "DOC_EXERCISES_VOC_UNIT_INTRO": "The exercise formats are presented in the order of their occurrence in the vocabulary unit (Cicero).",
  "DOC_EXERCISES_VOC_UNIT_1": "The basic form and a meaning are given [grouped by verbs + nouns]",
  "DOC_EXERCISES_VOC_UNIT_1_TYPE": "Insert without tip",
  "DOC_EXERCISES_VOC_UNIT_1_LEVEL": "low, in parts medium (assignment)",
  "DOC_EXERCISES_VOC_UNIT_1_FUNCTION": "declarative knowledge; basis for successful dictionary search; focus on form",
  "DOC_EXERCISES_VOC_UNIT_2": "Determine a form in a sentence [nominal forms]",
  "DOC_EXERCISES_VOC_UNIT_2_TYPE": "Multiple Choice [single Answer]",
  "DOC_EXERCISES_VOC_UNIT_2_LEVEL": "low to medium (develop)",
  "DOC_EXERCISES_VOC_UNIT_2_FUNCTION": "to be able to derive the right form from the context (disambiguation); automation of the strategy; focus on form",
  "DOC_EXERCISES_VOC_UNIT_3": "Indicate the Latin original word [Spanish and English terms]",
  "DOC_EXERCISES_VOC_UNIT_3_TYPE": "Insert without tip",
  "DOC_EXERCISES_VOC_UNIT_3_LEVEL": "medium to high (derivation, transfer from other contexts)",
  "DOC_EXERCISES_VOC_UNIT_3_FUNCTION": "use etymology; automate (learning) strategy; focus on form and function (meaning)",
  "DOC_EXERCISES_VOC_UNIT_4": "Compositions are broken down into their components and a meaning is given [verbs]",
  "DOC_EXERCISES_VOC_UNIT_4_TYPE": "Insert without tip",
  "DOC_EXERCISES_VOC_UNIT_4_LEVEL": "low to medium (disassembly)",
  "DOC_EXERCISES_VOC_UNIT_4_FUNCTION": "recognize word formation patterns; automate (learning) strategy; focus on form and function (meaning)",
  "DOC_EXERCISES_VOC_UNIT_5": "Assign words to a word field [semantically coherent, predominantly nominal word groups]",
  "DOC_EXERCISES_VOC_UNIT_5_TYPE": "Multiple Choice [multiple answer, number given]",
  "DOC_EXERCISES_VOC_UNIT_5_LEVEL": "medium",
  "DOC_EXERCISES_VOC_UNIT_5_FUNCTION": "find characteristic matches; automate (learning) strategy; focus on function (meaning)",
  "DOC_EXERCISES_VOC_UNIT_6": "Highlight predicates [original text, free word order]",
  "DOC_EXERCISES_VOC_UNIT_6_TYPE": "free selection [number not specified]",
  "DOC_EXERCISES_VOC_UNIT_6_LEVEL": "low to medium (decision-making without structural assistance)",
  "DOC_EXERCISES_VOC_UNIT_6_FUNCTION": "preparation of text work, text pre-opening via verbal information; focus on form",
  "DOC_EXERCISES_VOC_UNIT_7": "Questions on text comprehension [Latin text documents]",
  "DOC_EXERCISES_VOC_UNIT_7_TYPE": "Insert without tip",
  "DOC_EXERCISES_VOC_UNIT_7_LEVEL": "medium to high (partly indirect development, reading comprehension)",
  "DOC_EXERCISES_VOC_UNIT_7_FUNCTION": "focus on the words or word groups to be learned in context; focus on function (meaning and application)",
  "DOC_EXERCISES_VOC_UNIT_8": "Questions on text comprehension [English translation]",
  "DOC_EXERCISES_VOC_UNIT_8_TYPE": "Multiple Choice",
  "DOC_EXERCISES_VOC_UNIT_8_LEVEL": "medium",
  "DOC_EXERCISES_VOC_UNIT_8_FUNCTION": "focus on the overall context (--> basis for gap-filling exercise)",
  "DOC_EXERCISES_VOC_UNIT_9": "Specify a word meaning [+ estimate whether the word meaning is already known]",
  "DOC_EXERCISES_VOC_UNIT_9_TYPE": "Insert with tip (= solution)",
  "DOC_EXERCISES_VOC_UNIT_9_LEVEL": "low",
  "DOC_EXERCISES_VOC_UNIT_9_FUNCTION": "declarative knowledge (tips enable new learning); focus on function (meaning)",
  "DOC_EXERCISES_VOC_UNIT_10": "Assign words from the pool [original text]",
  "DOC_EXERCISES_VOC_UNIT_10_TYPE": "Gap text (drag & drop), partly with tips [size of pool = number of gaps]",
  "DOC_EXERCISES_VOC_UNIT_10_LEVEL": "medium to high (intralingual development)",
  "DOC_EXERCISES_VOC_UNIT_10_FUNCTION": "understand words (explicitly) in context; focus on function (application)",
  "DOC_SOFTWARE": "Software doc",
  "DOC_SOFTWARE_DEV_TITLE": "Software development",
  "DOC_SOFTWARE_DEV_1": "The first idea of the application: ",
  "DOC_SOFTWARE_DEV_2": "New Workflow: The teacher decides on a corpus and vocabulary exercises as the first step in using the machina callida (MC). The MC uses the search tool ANNIS (Krause & Zeldes 2016) for the chosen corpus and then builds the answers with context for the chosen task, e.g. a fill-in-the-gap exercise. Afterwards MC exports this to Moodle where the user(s) work(s) on the exercise and get(s) a statistic feedback.",
  "DOC_SOFTWARE_DEV_3": "Exercise type 1: Fill in the gap: intralingual exercise, closed format (size of pool = number of gaps) - The user can make the following selection decisions for this exercise type: Casus, Dependency, Lemma, Word type. The user can also customize the standardized work instructions and feedback options. The user can then preview the exercise online and download the exercise in the desired format (pdf, docx, xml) or modify the exercise parameters.",
  "DOC_SOFTWARE_DEV_4": "Exercise type 2: Matching: intralingual exercise, closed format (size of pool = number of assignments) - In this exercise type, the user can make two interdependent selection decisions: 1. base word (case, dependency, lemma, word type) and 2. dependent word (case, dependency, lemma, word type). The different grammatical categories can be combined with each other. For further selection options, see gap text.",
  "DOC_SOFTWARE_DEV_5": "Further adjustments of the workflow: Due to the lack of distribution of Moodle in the (Berlin) schools, further data export options were created. The user can now export the exercises in interoperable pdf format or in changeable docx format. The focus is on direct work with the software. Moodle remains a theoretical option in order to remain connectable nationwide and at university level.",
  "DOC_SOFTWARE_DEV_6": "Vocabulary matching: In order to make the use more attractive, a vocabulary comparison is implemented. Now the user can check for a selected text passage which words (possibly) can be assumed to be known. For this the user can select his reference body from different vocabulary (ranking frequencies for the corpus of the Perseus project, Adeo Norm (Bamberg vocabulary = basic vocabulary of the Latin textbooks), ranking frequencies for the PROIEL corpus, vocabulary of a textbook). In addition, he can specify the number of sentences for which the greatest possible match is to be output. As a result, the user receives an overview in which the text passages are ranked according to their percentage text coverage. It makes more sense to choose the place with the highest coverage and then to define the exercise parameters.",
  "DOC_SOFTWARE_DEV_7": "Exercise type 3: Keyword in context: intralingual, no practice, rather data driven learning - The user can make the already known selection decisions (case, dependency, lemma, word type). The preview gives the user an overview in which the relevant phenomenon is displayed in context in a so-called window size of five (to the right and left). Dependencies are also displayed with arrows. For example, collocations or typical constructions of a word can be found. There is no data export here.",
  "DOC_SOFTWARE_DEV_8": "Integration of H5P: Some functions of the free and open software H5P are integrated into the MC so that you can now practice directly with the software.",
  "DOC_SOFTWARE_DEV_9": "Ensuring Interoperability and Stability: After an extensive test phase, the software works on almost all common systems and with different browsers. Even high simultaneous access rates are no longer a problem.",
  "DOC_SOFTWARE_DEV_10": "Exercise type 4: Mark words: intralingual exercise, closed format (no tips) - The user can make the usual selection decisions (case, dependency, lemma, word type). Then the selected text is shown in the preview (= practice mode), where e.g. all predicates should be marked.",
  "DOC_SOFTWARE_DEV_11": "Vocabulary Unit: In order to test the MC on the one hand and to simulate its possible uses in Latin lessons on the other, there is now a prefabricated vocabulary unit for a text section from a Cicero letter, which has already been used in an analog study, in addition to the \"Create Exercise\" mode. This unit can be denied as a learning or test mode. The concept and the exercise formats used are explained separately.",
  "DOC_SOFTWARE_DEV_12": "Database: Building of a database, allocation of clear permanent links",
  "DOC_SOFTWARE_DEV_13": "Text complexity: Measuring the text complexity of original Latin texts using a variety of linguistic features",
  "DOC_SOFTWARE_DEV_14": "Share link: Exercises can now also be shared via share link.",
  "DOC_VOC_UNIT": "Vocabulary unit doc",
  "DOC_VOC_UNIT_HYP_TITLE": "Some assumptions on vocabulary acquisition",
  "DOC_VOC_UNIT_HYP_1": "Words also derive their meaning from context (\"polysemy\").",
  "DOC_VOC_UNIT_HYP_2": "A text is opened up a) via form (similarity to already known words, bottom-up), b) via the existing text-internal and text-text-internal background knowledge (top-down) and c) via the generation of sentence structures that match these references (without using the sentence structure for control). Therefore, all sub-strategies need to be practiced, with step c) being used primarily to review the conclusion.",
  "DOC_VOC_UNIT_HYP_3": "Vocabulary competence consists of three components: declarative knowledge (form, function (meaning, application), strategy): What does the word x mean? (knowledge) procedural knowledge (contextual retrieval, learning and development strategies): How can I determine the meaning of word x in context? (Automation) executive knowledge (self-control, reflection, ...): Have I observed all the necessary rules for determining the meaning of a word in context? (Metacognition)",
  "DOC_VOC_UNIT_HYP_4": "The more multifaceted a word is learned, the more lasting its networking is in the mental lexicon and the faster and more reliable the retrieval of a meaning is",
  "DOC_VOC_UNIT_HYP_5": "Exercise types should preferably fit the type of vocabulary acquisition: If the focus of language acquisition is on reception (recognition), the exercise and test formats must reflect this.",
  "DOC_VOC_UNIT_RQ_TITLE": "Objectives of the unit or research questions",
  "DOC_VOC_UNIT_RQ_1": "Illustration of how the software (Machina Callida) could be integrated into the vocabulary work in the school.",
  "DOC_VOC_UNIT_RQ_2": "What requirements must be met for learners to master a Latin cloze?",
  "DOC_VOC_UNIT_RQ_3": "How important is text comprehension in order to be competent with the gap exercise (Latin)?",
  "DOC_VOC_UNIT_RQ_4": "Are there differences in success in the vocabulary test depending on the exercise format (gap text or word list)?",
  "DOC_VOC_UNIT_RQ_5": "Is there a connection between text comprehension and success in the vocabulary test?",
  "DOC_VOC_UNIT_RQ_6": "Which query types do learners master well, which less well?",
  "DOC_VOC_UNIT_RQ_7": "How much time do learners need on average for the individual sections? Are they reasonably extensive?",
  "DOC_VOC_UNIT_RQ_8": "How much time do learners need on average to complete the individual tasks (without timer)?",
  "DOC_VOC_UNIT_RQ_9": "Is there a connection between slow processing and the learning outcome?",
  "DOC_VOC_UNIT_RQ_10": "When is a task canceled?",
  "DOC_VOC_UNIT_ST_EVA_TEXT": "The evaluation takes place anonymously. During the practice an ID for the individual participant is automatically generated in the background, which he keeps as long as he follows the vocabulary unit, so that his individual result can be evaluated. This ID then expires. It is linked exclusively to the process of \"learning\" and not to traceable personal information (not even to the IP address of the Internet access). This ensures the highest possible level of data protection. However, every abort (x-button top right) of a task leads to the deletion of the data record, i.e. you cannot interrupt the work and resume it later at this point. Even sending the exercise results does not happen automatically, but must be triggered by clicking the send button at the end of the unit (bottom left). In this way the right to informational self-determination of the learner is preserved.",
  "DOC_VOC_UNIT_ST_EVA_TITLE": "Evaluation",
  "DOC_VOC_UNIT_ST_EX_TYPES_TEXT": "In general, these are closed task formats that only allow one possible answer (occasionally with several variants of meaning). The correct spelling must always be observed, only the upper and lower case does not matter. The progression of the exercise formats can be recognized by their arrangement. For technical reasons open exercise formats are missing, which would allow a free answer, e.g. a justification of the selection, since an automatic evaluation of the results takes place.",
  "DOC_VOC_UNIT_ST_EX_TYPES_TITLE": "Exercise types",
  "DOC_VOC_UNIT_ST_REAL_TEXT": "The course should take place in a 45-minute lesson. The use of smartphones, tablets, laptops and smartboards is explicitly supported, but work on the PC is also possible. Particularly helpful for the improvement of the software would be the group-wise run through the test mode.",
  "DOC_VOC_UNIT_ST_REAL_TITLE": "Realisation",
  "DOC_VOC_UNIT_ST_SEQ_JUSTIFICATION": "Justification: The unit simulates teaching events on a small scale. At the beginning of a unit a vocabulary test can be used to test the vocabulary knowledge relevant for the reading (diagnosis). The unit then begins with an introduction to the unknown original text (Cicero letter) and a linguistic task to predefine the text (marking predicates). In this way, the Latin text is perceived for the first time. The marking of the predicates should already put the focus on the conscious perception of the words, even if (depending on the learning group) only little is understood altogether. In the next (exercise) phase, the learners deal more closely with the original text by finding and indicating Latin text documents for certain formulations or statements based on the German translation. In order to provide sufficient clarity (e.g. also on smartphones) and above all to ensure a (cognitively) well manageable scope of tasks, the text was divided into six sections. This, however, gives rise to the fear that the overall meaning of the text excerpt will be lost. For this reason, learners should mark the correct statements in a further text comprehension task (multiple choice), whereby they receive the translation of the entire text as assistance. The exercise phase then begins (word selection: words focused on in text comprehension) either with an intralingual gap text or with a (randomly generated) word list. The exercises are selected at random. These exercise formats reflect two typical learning phases in Latin teaching: the development of word meanings in context (during translation) and (repetitive) learning according to a list (e.g. for the preparation of tests). Finally, a check is made of the words or groups of words that have been thematised several times. Since none of the learners may be preferred by their given form of exercise (test theory), the words are checked neither in the test format of the pair associations (Lat. - Dt.) nor of the gap text, but with other test formats which are oriented towards different partial competences of the vocabulary competence.",
  "DOC_VOC_UNIT_ST_SEQ_TITLE": "Sequence of the individual elements:",
  "DOC_VOC_UNIT_ST_SEQ_1": "Pretest (test mode only): 5 different task formats on different aspects of vocabulary knowledge",
  "DOC_VOC_UNIT_ST_SEQ_2": "Introduction to the text: brief introduction, marking of verbs on the Latin text --> first contact with the original, methodical preparation of the text opening (similar to transphrastics or linear decoding)",
  "DOC_VOC_UNIT_ST_SEQ_3": "Text comprehension: tasks for text comprehension: bilingual text (Latin text documents), monolingual English text for overall comprehension (multiple choice)",
  "DOC_VOC_UNIT_ST_SEQ_4": "Enter gap text or word meanings for exercise types: Words or word groups of the preceding tasks are repeated here, once in the Latin context (gap text), once via form meaning associations (input of a word meaning).",
  "DOC_VOC_UNIT_ST_SEQ_5": "Posttest: identical to pretest",
  "DOC_VOC_UNIT_ST_SEQ_6": "Evaluation: entrance test (test mode only), vocabulary work on the text, exercise, final test (+ relative change to entrance test); only the actually completed tasks are taken into account in the evaluation.",
  "DOC_VOC_UNIT_ST_TEXT_SELECTION": "Text selection: Cicero, letter to his brother Quintus (governor in the province Asia)",
  "DOC_VOC_UNIT_ST_TEXT_SELECTION_JUSTIFICATION": "Justification: Cicero is a central author in the upper school, learning vocabulary and school grammar are oriented to him. At least in Berlin-Brandenburg, the collection of letters is also relevant to the German Abitur (Q1); the selected letter to Quintus allows an insight into the relationship of the brothers to each other and into the political work of the two Ciceros.",
  "DOC_VOC_UNIT_ST_TITLE": "Structure of the vocabulary unit",
  "DOC_VOC_UNIT_ST_VOC_SELECTION_GENERAL": "General vocabulary selection: intersection of the Cicero excerpt and basic vocabulary (Bamberger Wortschatz = BWS)",
  "DOC_VOC_UNIT_ST_VOC_SELECTION_SPECIAL": "Special vocabulary selection: The words or word groups that are particularly important in the context or occur more frequently (even with different meanings) were selected for the tasks (pronouns).",
  "EMAIL": "E-Mail",
  "EMAIL_ERROR": "Report an error",
  "END_OF_TEXT": "End of selected text",
  "ERROR_CITATIONS_UNAVAILABLE": "Citation scheme unavailable :(",
  "ERROR_CORPORA_UNAVAILABLE": "Corpora unavailable :(",
  "ERROR_GENERAL_ALERT": "Oops, something went wrong... :(",
  "EXERCISE": "Exercise",
  "EXERCISE_DOWNLOAD_NEXT_STEPS": "Next steps (XML)",
  "EXERCISE_FEEDBACK": "Feedback",
  "EXERCISE_FEEDBACK_CORRECT": "correct",
  "EXERCISE_FEEDBACK_CORRECT_DEFAULT": "That's correct. Well done!",
  "EXERCISE_FEEDBACK_GENERAL": "general",
  "EXERCISE_FEEDBACK_GENERAL_DEFAULT": "The exercise is now finished.",
  "EXERCISE_FEEDBACK_INCORRECT": "incorrect",
  "EXERCISE_FEEDBACK_INCORRECT_DEFAULT": "Unfortunately, that is incorrect.",
  "EXERCISE_FEEDBACK_PARTIALLY_CORRECT": "partially correct",
  "EXERCISE_FEEDBACK_PARTIALLY_CORRECT_DEFAULT": "That is partially correct.",
  "EXERCISE_GENERATE": "Create exercise",
  "EXERCISE_LIST": "Exercise Repository",
  "EXERCISE_LIST_LEGEND": "Legend",
  "EXERCISE_NO_OOV": "Exclude unknown words",
  "EXERCISE_PARAMETERS": "Exercise parameters",
  "EXERCISE_SET_PARAMETERS": "Set parameters",
  "EXERCISE_TYPE": "Exercise type",
  "EXERCISE_TYPE_CLOZE": "Cloze",
  "EXERCISE_TYPE_KWIC": "Keyword In Context",
  "EXERCISE_TYPE_MARK_WORDS": "Mark Words",
  "EXERCISE_TYPE_MATCHING": "Matching",
  "EXERCISES": "Exercises",
  "EXERCISES_CREATED": "Exercises created:",
  "EXERCISES_REFRESH": "Refresh exercises",
  "FEEDBACK": "Feedback",
  "FILE_TYPE_DOCX": "DOCX",
  "FILE_TYPE_PDF": "PDF",
  "FILE_TYPE_XML": "XML",
  "FIND_SIMILAR_CONTEXTS": "Find similar contexts",
  "GENERATE_FILE_DOCX": "Generate Word file",
  "GENERATE_FILE_PDF": "Generate PDF",
  "GIVEN": "Given",
  "HEAD_WORD": "Head word",
  "HELP": "Help",
  "HIGHLIGHT": "Highlight",
  "HOME": "Home",
  "HOME_INTRO": "Here everything has to do with vocabulary exercises to original texts by Cicero, Ovid and Co. Our motto is: No exercise without a reference to the context of the word, as the English linguist John Rupert Firth wrote in 1957:",
  "HOME_TITLE": "Context matters: Learn to use Latin words smartly!",
  "IMPRINT": "Imprint",
  "INSTRUCTION_CHOOSE_FORMAT_AND_IMPORT": "Choose 'Moodle XML format' as file format. Now upload the XML file that you just downloaded, then click on 'Import'.",
  "INSTRUCTION_COGWHEEL_MORE": "Click on the cogwheel in the upper right corner, then on 'More'.",
  "INSTRUCTION_GO_TO_QUESTION_BANK": "Click on 'Question bank', then on 'Import'.",
  "INSTRUCTION_LOGIN_MOODLE": "Download the exercise by clicking on 'XML'. Now log into Moodle and enter the course that is going to contain the exercise.",
  "INSTRUCTIONS": "Instructions",
  "INSTRUCTIONS_CLOZE": "Assign the words from the pool to the correct gaps!",
  "INSTRUCTIONS_KWIC": "",
  "INSTRUCTIONS_MARK_WORDS": "Mark words that fit at least one of the given descriptions!",
  "INSTRUCTIONS_MATCHING": "Assign the matching elements to each other!",
  "INVALID_QUERY_CORPUS": "Invalid corpus for the query",
  "INVALID_SENTENCE_COUNT": "Invalid number of sentences",
  "INVALID_TEXT_RANGE": "Invalid text range",
  "KWIC": "Keyword in context",
  "LANGUAGE_CHANGE": "Choose language",
  "LEFT_CONTEXT_SIZE": "Context words left",
  "LINK_COPIED": "Link copied",
  "MACHINA_CALLIDA": "Machina Callida",
  "MACHINA_CALLIDA_BACKEND": "Machina Callida Backend",
  "MACHINA_CALLIDA_FRONTEND": "Machina Callida Frontend",
  "MACHINA_CALLIDA_INTRO": "The software (open source project, GitLab) is able to create corpus-based exercises which can be used by beginners and intermediate learners as well as by teachers of Latin. Thus, it provides access to numerous known and lesser known Latin corpora. Some essential steps of development are given below.",
  "MINIMUM_WORD_FREQUENCY_COUNT": "Minimum Word Frequency",
  "MOST_RECENT_SETUP": "Most recent settings",
  "NEAREST_NEIGHBORS_COUNT": "Dispersion",
  "NO_ENTRY_FOUND": "No entry available",
  "NO_EXERCISES_FOUND": "No exercises found",
  "OF": "of",
  "PART_OF_SPEECH_ADJECTIVE": "Adjective",
  "PART_OF_SPEECH_ADVERB": "Adverb",
  "PART_OF_SPEECH_AUXILIARY": "Auxiliary verb",
  "PART_OF_SPEECH_CONJUNCTION": "Conjunction",
  "PART_OF_SPEECH_INTERJECTION": "Interjection",
  "PART_OF_SPEECH_NOUN": "Noun",
  "PART_OF_SPEECH_NUMERAL": "Numeral",
  "PART_OF_SPEECH_OTHER": "Other",
  "PART_OF_SPEECH_PARTICLE": "Particle",
  "PART_OF_SPEECH_PREPOSITION": "Preposition",
  "PART_OF_SPEECH_PRONOUN": "Pronoun",
  "PART_OF_SPEECH_PROPER_NOUN": "Proper Noun",
  "PART_OF_SPEECH_PUNCTUATION": "Punctuation",
  "PART_OF_SPEECH_SYMBOL": "Symbol",
  "PART_OF_SPEECH_VERB": "Verb",
  "PHENOMENON_CASE": "Case",
  "PHENOMENON_DEPENDENCY": "Syntax",
  "PHENOMENON_LEMMA": "Lemma",
  "PHENOMENON_PART_OF_SPEECH": "Part of speech",
  "PREVIEW": "Preview",
  "PROIEL_PROJECT": "PROIEL Treebank",
  "QUERY_PHENOMENON": "Phenomenon",
  "QUERY_VALUE": "Search",
  "QUERY_VALUE_EMPTY": "Query value is empty",
  "RESEARCH_APPROACH_TEXT": "There is hardly any empirical research on lexicon acquisition in the LU (Petersmann 1989; Bösch 2012; Sass 2015), although the vocabulary is more didactic (Steinthal 1971; Untermann and Wülfing 1981; Kubik 1989; Thurow 1981; Waiblinger 2002); Nickel 1999; Utz 2000; Freund und Schröttel 2003; Daum 2016; Kuhlmann 2016) and methodical (Steinhilber 1978; Hermes 1988; Esser 1999; Stirnemann 2009; Doepner und Keip 2014; van de Loo 2016) perspective has been repeatedly addressed for many years. Consequently, the interdisciplinary, DFG-funded research project CALLIDUS is not only unique in its design (time, scope, interdisciplinarity), but above all extremely challenging, because findings from very different sub-areas have to be theory-driven and application-oriented at the same time in order to improve the acquisition of lexicons in Latin teaching. A central question of the Callidus project is whether the approach of data driven language learning (Braun 2007; Gilquin and Granger 2010) represented in second and foreign language research can be transferred to a historical language such as Latin. According to this theory, vocabulary acquisition is supported by the fact that tasks or exercises are generated from a corpus of authentic language utterances in order to enable the learner to learn immersively, i.e. completely immersed in the language, using the example (Farr and Murray 2016). These 'real' linguistic actions - be it literature or a communicative everyday situation - are intended to provide the learner with the necessary context to grasp vocabulary in its variability and complexity. Starting from a sufficiently large corpus that is highly likely to offer different formal and functional aspects of a word or phrase, the learner can be provided with linguistic exercises and sample applications that illustrate the multidimensionality of a word or phrase. This corpus-based vocabulary work thus aims at a reflected, intralingual linguistic action as well as a more complex vocabulary knowledge, as a result of which the vocabulary can be better networked in the so-called mental lexicon (Bruza et al. 2009; Kersten 2010). However, there is little empirical evidence to date on the usefulness of this approach, nor are there any theory-based methodological considerations on how to implement it in a teaching unit, i.e. how to construct the exercise and work instruction, in order to initiate the desired vocabulary learning. Accordingly, the CALLIDUS project is not only entering largely unknown territory from a late didactic perspective, but also from a corpus linguistic perspective.",
  "RESEARCH_APPROACH_TITLE": "Research approach",
  "RESEARCH_PROJECT_DATA_FUNDED": "funded by the German Research Foundation (DFG) (Project number: 316618374)",
  "RESEARCH_PROJECT_DATA_TEXT": "The research project CALLIDUS (2017-2020) brings together three different fields of competence of the Humboldt-Universität zu Berlin: computer and media services (software, networking of digital tools), didactics of Latin and Latin philology (studies in (school) contexts, competence and task orientation, vocabulary acquisition) and corpus linguistics (methods, e.g. distributional semantics and NLP, language acquisition).",
  "RESEARCH_PROJECT_DATA_TITLE": "Project data",
  "RESEARCH_PUBL_TITLE": "Publications and Workshops",
  "RESEARCH_PUBL_1": "Digital Approaches to Teaching Historical Languages (DAtTeL), 28.3.-29.3.2019",
  "RESEARCH_PUBL_2": "Beyer, A. / Schulz, K. (2020): CALLIDUS – Korpusbasierte, digitale Wortschatzarbeit im Lateinunterricht, in: ...",
  "RESEARCH_PUBL_3": "Beyer, A. (2019): Im Lateinunterricht: „cupidine kommt von cupidi und ne ist Fragepartikel.“ – Wortschatzprobleme und ihre Ursachen, in: Pegasus-Onlinezeitschrift 2019",
  "RESEARCH_PUBL_4": "Schulz, K. / Beyer, A. (2020): A data-driven platform for creating educational content in language learning",
  "RESEARCH_STUDIES_TEXT": "Some pilot studies have been carried out within the project so far:",
  "RESEARCH_STUDIES_TITLE": "Empirical research",
  "RESEARCH_STUDIES_1": "an annual study for beginners (school year 2018/19)",
  "RESEARCH_STUDIES_2": "in Latin lessons for advanced students (intermediate level), a study with reference to Ovid (1st half year school year 2018/19) and a study with reference to Cicero (end school year 2017/18)",
  "RESEARCH_STUDIES_3": "in the Latin classes of the older advanced students (upper level) also the studies to Ovid and Cicero",
  "RESEARCH_STUDIES_4": "a test of the computer-aided exercise formats (MC) by students of classical philology (Dec. 2018)",
  "RESULT": "Result",
  "RIGHT_CONTEXT_SIZE": "Context words right",
  "SEARCH": "Search",
  "SEARCH_REGEX_MISSING": "Please provide search query...",
  "SEMANTICS": "Semantics",
  "SHARE": "Share",
  "SHOW_TEXT": "Show text",
  "SHOW_TEXT_TITLE": "Selected Text",
  "SOFTWARE_DEPENDENCIES": "Software Dependencies",
  "SOLUTIONS_SHUFFLE": "Shuffle",
  "SORT_BY": "Sort by",
  "SORTING_CATEGORY_AUTHOR_ASCENDING": "Author (ascending)",
  "SORTING_CATEGORY_AUTHOR_DESCENDING": "Author (descending)",
  "SORTING_CATEGORY_DATE_ASCENDING": "Date (ascending)",
  "SORTING_CATEGORY_DATE_DESCENDING": "Date (descending)",
  "SORTING_CATEGORY_TEXT_COMPLEXITY_ASCENDING": "Complexity (ascending)",
  "SORTING_CATEGORY_TEXT_COMPLEXITY_DESCENDING": "Complexity (descending)",
  "SORTING_CATEGORY_TYPE_ASCENDING": "Type (ascending)",
  "SORTING_CATEGORY_TYPE_DESCENDING": "Type (descending)",
  "SORTING_CATEGORY_VOCABULARY_ASCENDING": "Vocabulary (ascending)",
  "SORTING_CATEGORY_VOCABULARY_DESCENDING": "Vocabulary (descending)",
  "SOURCE_CODE": "Source code",
  "SOURCES": "Sources",
  "START_LEARNING": "Learning mode",
  "START_OF_TEXT": "Start of selected text",
  "START_TEST": "Test mode",
  "TEST": "Vocabulary unit",
  "TEST_MODULE_EXERCISE_ID": "Exercise ID",
  "TEST_MODULE_GO_TO_EXERCISE": "Go to exercise",
  "TEST_MODULE_LINK_TO_CONCEPT": "Want to know more about the theoretical background? Follow the ",
  "TEST_MODULE_PROGRESS_PART": "Progress: Part",
  "TEST_MODULE_SEND_DATA": "Send data",
  "TEST_REPEAT": "Repeat test",
  "TEXT_COMPLEXITY": "Text complexity",
  "TEXT_COMPLEXITY_ABLATIVI_ABSOLUTI_COUNT": "Number of Ablativi Absoluti",
  "TEXT_COMPLEXITY_ALL": "Overall complexity",
  "TEXT_COMPLEXITY_AVERAGE_SENTENCE_LENGTH": "Words per sentence (Ø)",
  "TEXT_COMPLEXITY_AVERAGE_WORD_LENGTH": "Word length (Ø)",
  "TEXT_COMPLEXITY_CLAUSE_COUNT": "Main clause count",
  "TEXT_COMPLEXITY_DOCUMENTATION": "The overall measure for text complexity takes into account all the single values presented here in equal proportions. Word and sentence counts are used with predefined ranges of 9 steps (0 to 10, 10 to 50 etc.). Lexical density is measured by comparing the number of unique content words to the overall length of the text.",
  "TEXT_COMPLEXITY_GERUND_COUNT": "Gerund count",
  "TEXT_COMPLEXITY_INFINITIVE_COUNT": "Infinitive count",
  "TEXT_COMPLEXITY_LEXICAL_DENSITY": "Lexical density",
  "TEXT_COMPLEXITY_PART_OF_SPEECH_COUNT": "Number of different parts of speech",
  "TEXT_COMPLEXITY_PARTICIPLE_COUNT": "Participle count",
  "TEXT_COMPLEXITY_PUNCTUATION_COUNT": "Punctuation mark count",
  "TEXT_COMPLEXITY_SENTENCE_COUNT": "Sentence count",
  "TEXT_COMPLEXITY_SUBCLAUSE_COUNT": "Subclause count",
  "TEXT_COMPLEXITY_TYPE_COUNT": "Number of different word forms",
  "TEXT_COMPLEXITY_WORD_COUNT": "Word count",
  "TEXT_RANGE": "Please select the opening and closing lines of the intended text area:",
  "TEXT_SELECTION": "Selection of text",
  "TEXT_SHOW_OOV": "Highlight unknown vocabulary",
  "TEXT_TOO_LONG": "Text too long, max. word count: ",
  "TEXT_WORK": "Text work",
  "TOO_MANY_SEARCH_RESULTS": "Too many hits. Please refine your query...",
  "TYPE": "Type",
  "UNIT_APPLICATION_TITLE": "Vocabulary work on text",
  "UNIT_DATA_SECURITY": "Privacy protection: No personal data will be collected. The results can also not be traced up to individual participants.",
  "UNIT_DIAGNOSIS_TITLE": "Entry test",
  "UNIT_EVALUATION_CHANGE": "Change compared to the entry test:",
  "UNIT_EVALUATION_GAPS": " gaps were properly filled.",
  "UNIT_EVALUATION_HEADER": "Please cooperate and don't forget to send your results. Click the 'Send data' button below.",
  "UNIT_EVALUATION_TASKS": " tasks were processed correctly.",
  "UNIT_EVALUATION_TITLE": "Evaluation",
  "UNIT_EVALUATION_WORDS": " words were learned of which indicated as mastered: ",
  "UNIT_EXERCISE_TITLE": "Exercise:",
  "UNIT_INTRO_SUBTEXT": "Please cooperate: In order to improve the software and to make even better evaluations, we need your support. Please click on the 'Send data' button at the bottom of the page at the end of the course unit. This data is completely anonymous!",
  "UNIT_INTRO_TEXT": "In the following one hour of vocabulary work (approx. 40 min) awaits you, in which you can work on your vocabulary knowledge on the basis of an original text by M. Tullius Cicero. You have two options: Either you choose the learning mode or the test mode.",
  "UNIT_INTRO_TITLE": "Introduction to the unit",
  "UNIT_MODUS_LEARNING": "In the learning mode you first work out important words and the main content of the Cicero text. Then a random mode decides whether you practice these important words of the Cicero text with a Latin gap text or with a vocabulary list. At the end there is a test about the practised words, so that you can see how much you know about the practised words. After each exercise you will immediately receive feedback as to whether you have done everything right or what the right solution is.",
  "UNIT_MODUS_TEST": "The test mode differs from the learning mode mainly in two things: First, you will be 'checked' before the original text for the words of the text (basic vocabulary only), so that after practicing you can compare with the software whether you know more about the words you have practiced. Second, all exercises are timed by a timer and you don't get any feedback on your answers (like in the school tests). Only after the evaluation you can look at all your answers again.",
  "UNIT_TEST_TITLE": "Final test",
  "VERSION": "Version",
  "VOCABULARY_CHECK": "Compare vocabulary",
  "VOCABULARY_CHECK_ADAPT_PASSAGES": "Intelligent choice of text passages",
  "VOCABULARY_CHECK_ADAPT_PASSAGES_OPTION": "(uncheck for all possibilities)",
  "VOCABULARY_CHOOSE_CORPUS": "Choose corpus...",
  "VOCABULARY_ITEMS": "Items",
  "VOCABULARY_MATCHING_DEGREE": "Matching Percentage",
  "VOCABULARY_MATCHING_PERCENTAGE_WANTED": "Desired percentage of matching vocabulary",
  "VOCABULARY_RANKING": "Ranking",
  "VOCABULARY_REFERENCE_CORPUS": "Corpus for the reference vocabulary",
  "VOCABULARY_REFERENCE_CORPUS_AGLDT": "Ancient Greek and Latin Dependency Treebank",
  "VOCABULARY_REFERENCE_CORPUS_BWS": "Bamberg Core Vocabulary",
  "VOCABULARY_REFERENCE_PROIEL": "PROIEL Treebank",
  "VOCABULARY_REFERENCE_CORPUS_VIVA": "VIVA textbook 1 + 2 Vocabulary",
  "VOCABULARY_REFERENCE_RANGE_END": " most frequent words in the reference vocabulary",
  "VOCABULARY_REFERENCE_RANGE_START": "Take only the ",
  "VOCABULARY_QUERY_CORPUS": "Where to perform the search",
  "VOCABULARY_SENTENCE_COUNT": "Desired number of sentences",
  "VOCABULARY_SENTENCE_IDS": "Sentences",
  "WANTED": "Wanted",
  "YES": "Yes"
}
