[
  "a",
  "ab",
  "absum",
  "abeo",
  "atque",
  "accedo",
  "accido",
  "accipio",
  "acies",
  "ad",
  "adduco",
  "adeo",
  "adsum",
  "adhuc",
  "adventus",
  "aedis",
  "aequus",
  "aetas",
  "ager",
  "ago",
  "agmen",
  "aio",
  "alienus",
  "aliquis",
  "alius",
  "alter",
  "altus",
  "amo",
  "amicitia",
  "amicus",
  "amitto",
  "amor",
  "amplus",
  "an",
  "anima",
  "animus",
  "annus",
  "ante",
  "appello",
  "apud",
  "aqua",
  "arbitror",
  "arma",
  "at",
  "auctoritas",
  "audeo",
  "audio",
  "aufero",
  "aurum",
  "aut",
  "autem",
  "auxilium",
  "bellum",
  "bene",
  "bonus",
  "caelum",
  "capio",
  "caput",
  "castra",
  "casus",
  "causa",
  "celer",
  "certus",
  "ceteri",
  "civis",
  "civitas",
  "clarus",
  "classis",
  "cogo",
  "cognosco",
  "colo",
  "committo",
  "commodum",
  "communis",
  "complures",
  "confero",
  "consilium",
  "consisto",
  "constituo",
  "consul",
  "contendo",
  "contra",
  "convenio",
  "copia",
  "corpus",
  "credo",
  "crimen",
  "cum",
  "cupio",
  "cur",
  "cura",
  "do",
  "de",
  "debeo",
  "defendo",
  "deus",
  "dico",
  "dies",
  "dignus",
  "discedo",
  "diu",
  "dolor",
  "dominus",
  "domus",
  "dubito",
  "duco",
  "dum",
  "duo",
  "dux",
  "ex",
  "ego",
  "emo",
  "enim",
  "eo",
  "eques",
  "equitatus",
  "equus",
  "ergo",
  "eripio",
  "sum",
  "et",
  "etiam",
  "exemplum",
  "exercitus",
  "existimo",
  "exspecto",
  "facio",
  "facilis",
  "facinus",
  "factum",
  "fama",
  "fatum",
  "fero",
  "ferrum",
  "fides",
  "fio",
  "filia",
  "finis",
  "flumen",
  "fortis",
  "fortuna",
  "frater",
  "frumentum",
  "fuga",
  "fugio",
  "gens",
  "genus",
  "gero",
  "gloria",
  "gratia",
  "gravis",
  "habeo",
  "haud",
  "hic",
  "hic haec hoc",
  "hinc",
  "homo",
  "honor",
  "hostis",
  "huc",
  "iam",
  "non iam",
  "ibi",
  "idem",
  "igitur",
  "ignis",
  "ille",
  "impero",
  "imperator",
  "imperium",
  "impetus",
  "in",
  "incipio",
  "infero",
  "ingenium",
  "ingens",
  "iniuria",
  "insidiae",
  "intellego",
  "inter",
  "interea",
  "interficio",
  "invenio",
  "ipse",
  "is",
  "iste",
  "istic",
  "ita",
  "itaque",
  "item",
  "iter",
  "iubeo",
  "iudex",
  "iudico",
  "iudicium",
  "iugum",
  "ius",
  "labor",
  "lacrima",
  "laudo",
  "laus",
  "legatus",
  "lego",
  "legio",
  "lex",
  "liber",
  "liberi",
  "libertas",
  "licuit",
  "littera",
  "litus",
  "locus",
  "longus",
  "loquor",
  "lux",
  "magis",
  "magnitudo",
  "magnus",
  "male",
  "malum",
  "malus",
  "maneo",
  "manus",
  "mare",
  "mater",
  "medius",
  "memoria",
  "mens",
  "metus",
  "meus",
  "miles",
  "mille",
  "miser",
  "mitto",
  "modo",
  "modus",
  "mons",
  "morior",
  "mors",
  "mos",
  "moveo",
  "mulier",
  "munus",
  "nam",
  "nascor",
  "natura",
  "navis",
  "ne",
  "neque",
  "nego",
  "nemo",
  "nescio",
  "nihil",
  "nisi",
  "nobilis",
  "nolo",
  "nomen",
  "non",
  "nosco",
  "noster",
  "novus",
  "nox",
  "nullus",
  "numerus",
  "numquam",
  "nunc",
  "nuntio",
  "oh",
  "ob",
  "obses",
  "occupo",
  "oculus",
  "officium",
  "omnis",
  "opera",
  "oportuit",
  "oppidum",
  "ops",
  "opus est",
  "opus",
  "oro",
  "oratio",
  "orbis",
  "ordo",
  "orior",
  "os",
  "ostendo",
  "par",
  "paro",
  "parens",
  "pars",
  "parvus",
  "pater",
  "patior",
  "patria",
  "pauci",
  "paulo",
  "pax",
  "pectus",
  "pecunia",
  "per",
  "periculum",
  "pereo",
  "perpetuus",
  "pervenio",
  "pes",
  "peto",
  "placeo",
  "plerique",
  "plurimi",
  "plus",
  "poena",
  "polliceor",
  "pono",
  "populus",
  "possum",
  "post",
  "postea",
  "postquam",
  "postulo",
  "potestas",
  "potius",
  "praesidium",
  "praeter",
  "praeterea",
  "praetor",
  "premo",
  "primum",
  "primus",
  "princeps",
  "pro",
  "procul",
  "proelium",
  "proficiscor",
  "prohibeo",
  "prope",
  "propter",
  "provincia",
  "proximus",
  "publicus",
  "puer",
  "pugno",
  "pulcher",
  "puto",
  "quaero",
  "quam",
  "quamquam",
  "quantus",
  "quasi",
  "que",
  "queror",
  "qui",
  "quidam",
  "quidem",
  "quin",
  "quis",
  "quisquam",
  "quisque",
  "quo",
  "quod",
  "quoniam",
  "quoque",
  "ratio",
  "recipio",
  "rectus",
  "reddo",
  "redeo",
  "refero",
  "regio",
  "regnum",
  "religio",
  "relinquo",
  "reliquus",
  "reperio",
  "res publica",
  "res",
  "respondeo",
  "rex",
  "rogo",
  "rursus",
  "saepe",
  "salus",
  "sanguis",
  "satis",
  "scelus",
  "scio",
  "scribo",
  "secum",
  "sed",
  "semper",
  "senatus",
  "senex",
  "sententia",
  "sentio",
  "sequor",
  "servo",
  "servus",
  "si",
  "sic",
  "signum",
  "silva",
  "similis",
  "sine",
  "socius",
  "sol",
  "soleo",
  "solum",
  "solus",
  "solvo",
  "spes",
  "sto",
  "statuo",
  "studium",
  "sumo",
  "summus",
  "supero",
  "superi",
  "supplicium",
  "supra",
  "sustineo",
  "suus",
  "talis",
  "tam",
  "tamen",
  "tandem",
  "tantum",
  "tantus",
  "telum",
  "templum",
  "tempus",
  "teneo",
  "terra",
  "tertius",
  "timeo",
  "tollo",
  "tot",
  "totus",
  "trado",
  "traho",
  "transeo",
  "tres",
  "tu",
  "tum",
  "tutus",
  "tuus",
  "ubi",
  "ullus",
  "ultimus",
  "unus",
  "una",
  "unde",
  "urbs",
  "usus",
  "ut",
  "uterque",
  "utor",
  "uxor",
  "valeo",
  "vel",
  "volo",
  "venio",
  "ventus",
  "verbum",
  "vero",
  "verum",
  "verus",
  "vester",
  "vetus",
  "via",
  "victor",
  "victoria",
  "video",
  "videor",
  "vinco",
  "vir",
  "virgo",
  "virtus",
  "vis",
  "vita",
  "vivo",
  "voco",
  "vos",
  "vox",
  "vulnus",
  "vultus",
  "abduco",
  "accendo",
  "accuso",
  "acer",
  "acerbus",
  "actio",
  "addo",
  "adicio",
  "aditus",
  "adiungo",
  "admitto",
  "adulescens",
  "adversus",
  "aedifico",
  "aedificium",
  "aequor",
  "aer",
  "aes",
  "aes alienum",
  "aestas",
  "aestimo",
  "aestus",
  "aeternus",
  "affero",
  "afficio",
  "aggredior",
  "agito",
  "alo",
  "aliter",
  "alius...alius",
  "ambo",
  "angustus",
  "animadverto",
  "antea",
  "antiquus",
  "anus",
  "aperio",
  "apertus",
  "appeto",
  "ara",
  "arbor",
  "arcesso",
  "ardeo",
  "argentum",
  "armatus",
  "ars",
  "arx",
  "asper",
  "aspicio",
  "ater",
  "attingo",
  "auctor",
  "audacia",
  "augeo",
  "aura",
  "aureus",
  "auris",
  "aut...aut",
  "avaritia",
  "averto",
  "avus",
  "barbarus",
  "beatus",
  "beneficium",
  "bibo",
  "bonum",
  "bos",
  "brevi",
  "brevis",
  "cado",
  "caedo",
  "caedes",
  "calamitas",
  "campus",
  "canis",
  "captivus",
  "careo",
  "carmen",
  "carus",
  "caveo",
  "cedo",
  "celeritas",
  "cella",
  "cena",
  "ceno",
  "censeo",
  "centum",
  "cerno",
  "certo",
  "cesso",
  "ceterum",
  "cibus",
  "cingo",
  "cinis",
  "circiter",
  "circum",
  "circumdo",
  "circumvenio",
  "clamo",
  "clamor",
  "claudo",
  "cogito",
  "cohors",
  "colligo",
  "colloco",
  "collum",
  "comes",
  "commodus",
  "commoveo",
  "comparo",
  "comperio",
  "compleo",
  "compono",
  "comprehendo",
  "conor",
  "concedo",
  "condo",
  "condicio",
  "conduco",
  "conficio",
  "confido",
  "confirmo",
  "confiteor",
  "conicio",
  "coniungo",
  "coniunx",
  "coniuratio",
  "conscius",
  "conscribo",
  "consequor",
  "conservo",
  "consido",
  "conspectus",
  "conspicio",
  "consto",
  "constat",
  "consuesco",
  "consuetudo",
  "consulo",
  "consumo",
  "contentus",
  "contineo",
  "contingo",
  "converto",
  "convivium",
  "convoco",
  "cor",
  "cornu",
  "corripio",
  "corrumpo",
  "creber",
  "cresco",
  "crudelis",
  "culpa",
  "cultus",
  "cuncti",
  "cupiditas",
  "cupidus",
  "curo",
  "curia",
  "curro",
  "currus",
  "cursus",
  "custodia",
  "custos",
  "damno",
  "dea",
  "decem",
  "decerno",
  "decimus",
  "dedo",
  "deduco",
  "desum",
  "defero",
  "deficio",
  "deinde",
  "delecto",
  "deligo",
  "demitto",
  "demonstro",
  "demum",
  "denique",
  "depono",
  "descendo",
  "desero",
  "desidero",
  "desino",
  "despero",
  "dexter",
  "dextera",
  "dictum",
  "differo",
  "difficilis",
  "dignitas",
  "diligens",
  "diligo",
  "dimitto",
  "disco",
  "diversus",
  "dives",
  "divido",
  "divinus",
  "divus",
  "doceo",
  "doleo",
  "dolus",
  "domesticus",
  "dono",
  "donum",
  "dos",
  "dulcis",
  "durus",
  "ecce",
  "edo",
  "educo",
  "effero",
  "efficio",
  "effugio",
  "egredior",
  "egregius",
  "eicio",
  "eiusmodi",
  "emitto",
  "epistula",
  "equidem",
  "erro",
  "et...et",
  "etsi",
  "evenio",
  "excedo",
  "excipio",
  "excito",
  "exerceo",
  "exigo",
  "exilium",
  "exeo",
  "expello",
  "experior",
  "exstinguo",
  "exter",
  "extra",
  "fabula",
  "fallo",
  "falsus",
  "fames",
  "familia",
  "familiaris",
  "fateor",
  "felix",
  "femina",
  "fere",
  "ferus",
  "fiducia",
  "filius",
  "fingo",
  "flagitium",
  "flamma",
  "flecto",
  "fleo",
  "fluctus",
  "fons",
  "foras",
  "foris",
  "forma",
  "forte",
  "forum",
  "frango",
  "frequens",
  "frons",
  "fructus",
  "frustra",
  "fundo",
  "funus",
  "fur",
  "furor",
  "furtum",
  "gaudeo",
  "gaudium",
  "gemitus",
  "gladius",
  "grandis",
  "gratus",
  "habito",
  "haereo",
  "hercules",
  "hiems",
  "historia",
  "hodie",
  "honestus",
  "hora",
  "hortor",
  "hospes",
  "humanus",
  "humus",
  "iaceo",
  "iacto",
  "idoneus",
  "ignarus",
  "ignoro",
  "ignosco",
  "ignotus",
  "illic",
  "illuc",
  "imago",
  "imitor",
  "immo",
  "immortalis",
  "impedio",
  "impello",
  "impetro",
  "impius",
  "impono",
  "imprimis",
  "improbus",
  "inanis",
  "incedo",
  "incendo",
  "incendium",
  "incertus",
  "incolumis",
  "incredibilis",
  "inde",
  "indico",
  "indicium",
  "indignus",
  "induco",
  "infelix",
  "inferi",
  "infestus",
  "ingredior",
  "inimicus",
  "iniquus",
  "ineo",
  "initium",
  "inopia",
  "inquam",
  "insequor",
  "insto",
  "instituo",
  "instruo",
  "insula",
  "intersum",
  "interest",
  "interim",
  "interrogo",
  "intra",
  "intro",
  "intueor",
  "intus",
  "invidia",
  "invitus",
  "ira",
  "irascor",
  "iterum",
  "iucundus",
  "iungo",
  "iuro",
  "iusiurandum",
  "iustus",
  "iuvo",
  "iuvenis",
  "iuventus",
  "laboro",
  "lacus",
  "laedo",
  "laetitia",
  "laetus",
  "lateo",
  "latus",
  "lectus",
  "legatio",
  "leo",
  "levis",
  "libellus",
  "libens",
  "libero",
  "libuit",
  "libido",
  "licentia",
  "lingua",
  "loco",
  "luctus",
  "lumen",
  "magistratus",
  "maior",
  "maiores",
  "malo",
  "mando",
  "manifestus",
  "maritus",
  "maturus",
  "maxime",
  "maximus",
  "mecum",
  "membrum",
  "memini",
  "memor",
  "memoro",
  "mensis",
  "merces",
  "metuo",
  "militaris",
  "minime",
  "minimus",
  "minor",
  "minus",
  "miror",
  "mirus",
  "misceo",
  "modo...modo",
  "moenia",
  "molior",
  "mollis",
  "moneo",
  "monumentum",
  "mora",
  "moror",
  "morbus",
  "mortalis",
  "motus",
  "mox",
  "multus",
  "multitudo",
  "multo",
  "multum",
  "munio",
  "munitio",
  "murus",
  "muto",
  "narro",
  "natio",
  "natus",
  "ne...quidem",
  "nec...nec",
  "neco",
  "necessarius",
  "necesse",
  "nefarius",
  "neglego",
  "negotium",
  "nepos",
  "neque...neque",
  "neve",
  "nex",
  "ni",
  "nimis",
  "nimium",
  "nimius",
  "nitor",
  "nobilitas",
  "nocturnus",
  "nomino",
  "non modo...sed etiam",
  "non solum...sed etiam",
  "nondum",
  "nonnulli",
  "nos",
  "notus",
  "nubo",
  "nudus",
  "num",
  "numen",
  "nuntius",
  "nuper",
  "nuptiae",
  "obicio",
  "obscurus",
  "obsecro",
  "obtineo",
  "occido",
  "occulte",
  "occultus",
  "occupatus",
  "occurro",
  "odi",
  "odium",
  "offero",
  "omitto",
  "omnino",
  "onus",
  "opinor",
  "opinio",
  "opportunus",
  "opprimo",
  "oppugno",
  "opto",
  "optimus",
  "ora",
  "orno",
  "otium",
  "paene",
  "palam",
  "parco",
  "parcus",
  "pareo",
  "pario",
  "pariter",
  "parum",
  "passus",
  "pateo",
  "patres",
  "patrius",
  "paulatim",
  "paulum",
  "pauper",
  "pecco",
  "pecus",
  "pello",
  "perdo",
  "perfero",
  "perficio",
  "pergo",
  "permitto",
  "permoveo",
  "pernicies",
  "persequor",
  "perspicio",
  "persuadeo",
  "perterreo",
  "pertineo",
  "perturbo",
  "pessimus",
  "pius",
  "placet",
  "placidus",
  "plebs",
  "plenus",
  "plerumque",
  "plures",
  "plurimum",
  "pons",
  "porta",
  "porto",
  "portus",
  "posco",
  "positus",
  "possideo",
  "posteri",
  "posterus",
  "postremo",
  "postremus",
  "pote est",
  "potens",
  "potentia",
  "potior",
  "praebeo",
  "praeceps",
  "praecipio",
  "praeclarus",
  "praeda",
  "praedico",
  "praesum",
  "praefero",
  "praemitto",
  "praemium",
  "praesens",
  "praesertim",
  "praesto",
  "praetereo",
  "precor",
  "prehendo",
  "pretium",
  "prex",
  "primo",
  "prior",
  "pristinus",
  "prius",
  "priusquam",
  "privatus",
  "probo",
  "probus",
  "procedo",
  "prodo",
  "produco",
  "profecto",
  "profero",
  "progredior",
  "proinde",
  "promitto",
  "propero",
  "propinquus",
  "propius",
  "propono",
  "prorsus",
  "prospicio",
  "protinus",
  "provideo",
  "puduit",
  "pudor",
  "puella",
  "pugna",
  "qua",
  "quaeso",
  "qualis",
  "quamobrem",
  "quamvis",
  "quando",
  "quanto...tanto",
  "quare",
  "quartus",
  "quattuor",
  "quemadmodum",
  "quia",
  "quicumque",
  "quid",
  "quidnam",
  "quiesco",
  "quinque",
  "quippe",
  "queo",
  "quisnam",
  "quisquis",
  "quo...eo",
  "quondam",
  "quotiens",
  "rapio",
  "raro",
  "rarus",
  "recens",
  "recito",
  "recte",
  "reduco",
  "refert",
  "rego",
  "regius",
  "remaneo",
  "remitto",
  "repello",
  "repente",
  "repeto",
  "reprehendo",
  "requiro",
  "reor",
  "res gestae",
  "resisto",
  "respicio",
  "resto",
  "restituo",
  "retineo",
  "revertor",
  "revoco",
  "rideo",
  "ripa",
  "ruo",
  "rumpo",
  "rus",
  "sacer",
  "sacerdos",
  "sacrum",
  "saeculum",
  "saevus",
  "salvus",
  "sanctus",
  "sane",
  "sapio",
  "saxum",
  "sceleratus",
  "scilicet",
  "secundus",
  "sedeo",
  "sedes",
  "sensus",
  "septem",
  "septimus",
  "sermo",
  "serus",
  "servio",
  "servitus",
  "sive",
  "sex",
  "sicut",
  "sidus",
  "simul",
  "simulacrum",
  "sino",
  "singulus",
  "sinister",
  "sinistra",
  "sinus",
  "solacium",
  "sollicito",
  "somnus",
  "soror",
  "sors",
  "spargo",
  "spatium",
  "species",
  "specto",
  "spero",
  "spiritus",
  "spolio",
  "sponte mea",
  "statim",
  "studeo",
  "stultus",
  "sub",
  "subduco",
  "subicio",
  "subeo",
  "subito",
  "succedo",
  "sumptus",
  "super",
  "superbia",
  "superbus",
  "supersum",
  "superior",
  "supplex",
  "supremus",
  "surgo",
  "suscipio",
  "suspicor",
  "suspicio",
  "tabula",
  "taceo",
  "tacitus",
  "tam...quam",
  "tametsi",
  "tamquam",
  "tango",
  "tectum",
  "tecum",
  "tego",
  "tempero",
  "tempestas",
  "tempto",
  "tendo",
  "tenebrae",
  "tergum",
  "terreo",
  "testis",
  "timor",
  "torqueo",
  "tribuo",
  "tribunus",
  "triginta",
  "tristis",
  "tueor",
  "tunc",
  "turba",
  "turbo",
  "turpis",
  "turris",
  "ultro",
  "ultro citroque",
  "umbra",
  "umerus",
  "umquam",
  "unda",
  "undique",
  "universus",
  "usque",
  "utilis",
  "utinam",
  "utrum",
  "varius",
  "vas",
  "vastus",
  "ve",
  "vehemens",
  "veho",
  "vehor",
  "vel...vel",
  "velut",
  "vendo",
  "venia",
  "vereor",
  "versor",
  "verto",
  "vestigium",
  "vestis",
  "vicus",
  "vigilia",
  "viginti",
  "villa",
  "vinculum",
  "vindico",
  "vinum",
  "violo",
  "viso",
  "vito",
  "vitium",
  "vivus",
  "vix",
  "voluntas",
  "voluptas",
  "volvo",
  "vulgo",
  "vulgus"
]