[
  "Et quod nomen est tibi?",
  "Germanus",
  "Graecus",
  "Iuppiter",
  "Mihi nomen est ...",
  "Pl. opes",
  "Romanus",
  "a",
  "ab",
  "abdo",
  "abduco",
  "abeo",
  "abscedo",
  "absens",
  "absum",
  "absumo",
  "accedo",
  "accendo",
  "accidit ut",
  "accido",
  "accipere",
  "accusare",
  "accusator",
  "acer",
  "ad",
  "adduco",
  "adeo",
  "adesse",
  "adhibere",
  "adhuc",
  "adiuvo",
  "administrare",
  "adulescens",
  "advenio",
  "adversarius",
  "adversus",
  "aedes",
  "aedificare",
  "aequor",
  "aequus",
  "aer",
  "aes",
  "aes alienum",
  "aestimare",
  "aetas",
  "afficio",
  "agmen",
  "ago",
  "ait",
  "aliena",
  "alienus",
  "aliquando",
  "aliquis",
  "aliquot",
  "alius",
  "altera",
  "altus",
  "amare",
  "ambo",
  "amica",
  "amicitia",
  "amicus",
  "amittere",
  "amor",
  "amplus",
  "an",
  "ancilla",
  "anima",
  "animal",
  "animus",
  "annus",
  "ante",
  "antea",
  "antequam",
  "antiquus",
  "aperio",
  "apertus",
  "apparere",
  "appellare",
  "appeto",
  "apportare",
  "appropinquare",
  "apud",
  "aqua",
  "ara",
  "arbitror",
  "arbor",
  "ardere",
  "argentum",
  "argentus",
  "arma",
  "armatus",
  "arripio",
  "ars",
  "arx",
  "asinus",
  "asper",
  "aspicio",
  "at",
  "atque",
  "attineo",
  "auctor",
  "auctoritas",
  "audacia",
  "audax",
  "audeo",
  "audire",
  "augeo",
  "augusta",
  "aureus",
  "auris",
  "aurum",
  "aut",
  "autem",
  "auxilium",
  "avarus",
  "avis",
  "avus",
  "barbarus",
  "beatus",
  "bellum",
  "bellum gerere",
  "bene",
  "bene evenire",
  "beneficium",
  "bestia",
  "bibo",
  "bonum",
  "bonus",
  "bos",
  "brevis",
  "cado",
  "caedes",
  "caedo",
  "caelum",
  "calamitas",
  "callidus",
  "campus",
  "cantare",
  "caper",
  "capio",
  "captivus",
  "caput",
  "carmen",
  "carpo",
  "carrus",
  "carus",
  "castra",
  "castra movere",
  "castra ponere",
  "casu",
  "casus",
  "causa",
  "causa + mit vorangestelltem Gen",
  "causa nach ndForm im Gen",
  "cavere",
  "cedo",
  "celeris",
  "cena",
  "censere",
  "cerno",
  "certare",
  "certe",
  "certus",
  "ceteri",
  "cibus",
  "cinis",
  "circum",
  "circumdo",
  "civis",
  "civitas",
  "clades",
  "clam",
  "clamare",
  "clamor",
  "clarus",
  "claudo",
  "clemens",
  "cogitare",
  "cognosco",
  "cogo",
  "collum",
  "colo",
  "comes",
  "committo",
  "commoveo",
  "comparare",
  "comperire comperio comperi compertum",
  "complector",
  "compleo",
  "complures",
  "compono",
  "comprehendo",
  "concludo",
  "condo",
  "confiteor",
  "conicio",
  "coniunx",
  "conor",
  "conservare",
  "consido",
  "consilium",
  "consistere in",
  "consisto",
  "constat",
  "constituo",
  "consuesco",
  "consuetudo",
  "consul",
  "consumo",
  "contendo",
  "contentus",
  "contingo",
  "contra",
  "convenio",
  "conviva",
  "convivium",
  "copia",
  "copiae",
  "cor",
  "corpus",
  "cras",
  "creare",
  "creber",
  "credo",
  "cresco",
  "crimen",
  "crudelis",
  "crudelitas",
  "culpa",
  "cum",
  "cuncli",
  "cuncti",
  "cupere",
  "cupiditas",
  "cupidus",
  "cur?",
  "cura",
  "curare",
  "currere",
  "cursus",
  "custodire",
  "damnare",
  "dare",
  "de",
  "dea",
  "debere",
  "decerno",
  "decet",
  "decidi",
  "defendo",
  "defero",
  "deinde",
  "delectare",
  "delere",
  "deliberare",
  "demonstrare",
  "demum",
  "denique",
  "depono",
  "descendo",
  "desiderare",
  "desinere",
  "desperare",
  "deus",
  "diabolus",
  "dicere",
  "dies",
  "differo",
  "difficilis",
  "dignus",
  "diligo",
  "dimitto",
  "discedo",
  "discipulus",
  "disco",
  "diu",
  "diversa",
  "dives",
  "divinus",
  "divitiae",
  "doceo",
  "doctus",
  "dolor",
  "dolus",
  "domi",
  "domicilium",
  "domina",
  "dominus",
  "domo",
  "domum",
  "domus",
  "donare",
  "donec",
  "donum",
  "dormire",
  "dos",
  "dubitare",
  "duco",
  "dulcis",
  "dum",
  "duo",
  "durus",
  "dux",
  "e ex",
  "ecce!",
  "ecclesia",
  "edo",
  "educare",
  "effugio",
  "ego",
  "egredior",
  "egregius",
  "eicio",
  "elegans",
  "eloquentia",
  "emere",
  "emitto",
  "enim nachgestellt",
  "eques",
  "equus",
  "ergo",
  "eripio",
  "errare",
  "eruptio",
  "esse",
  "et",
  "et ... et",
  "etiam",
  "etiamsi",
  "etsi",
  "evenio",
  "everto",
  "evitare",
  "excipio",
  "excitare",
  "exemplum",
  "exeo",
  "exercitus",
  "exilium",
  "existimare",
  "experior",
  "exspectare",
  "exstinguo",
  "fabula",
  "facies",
  "facilis",
  "facinus",
  "facio",
  "facultas",
  "fallo",
  "falsus",
  "fama",
  "familia",
  "familiaris",
  "fateor",
  "fatum",
  "faveo",
  "felix",
  "femina",
  "fero",
  "ferrum",
  "ferus",
  "fidelis",
  "fides",
  "fidus",
  "filia",
  "filius",
  "fingo",
  "finis",
  "fio",
  "flagitium",
  "flamma",
  "flere",
  "flos",
  "fluctus",
  "flumen",
  "foedus",
  "foras",
  "fores",
  "forma",
  "fortasse",
  "fortis",
  "fortuna",
  "forum",
  "frango",
  "frater",
  "frequens",
  "fructus",
  "frumentum",
  "frustra",
  "fugio",
  "fundo",
  "furo",
  "furor",
  "gaudere",
  "gaudium",
  "gens",
  "genus",
  "gero",
  "gladium stringere",
  "gladius",
  "gloria",
  "gratia",
  "gratias agere",
  "gravis",
  "habere",
  "habitare",
  "habitus",
  "haerere",
  "haud",
  "herba",
  "heri",
  "heus!",
  "hic",
  "hiems",
  "hinc",
  "hodie",
  "homo",
  "honestus",
  "honos =honor",
  "hora",
  "hortor",
  "hortus",
  "hospes",
  "hostia",
  "hostis",
  "huc",
  "humanitas",
  "humanus",
  "iacere",
  "iactare",
  "iam",
  "ianua",
  "ibi",
  "idem",
  "idoneus",
  "igitur nachgestellt",
  "ignarus",
  "ignis",
  "ignorare",
  "ille",
  "imago",
  "immo",
  "immolare",
  "imperare",
  "imperator",
  "imperium",
  "impetus",
  "implorare",
  "impono",
  "imprimis",
  "improbus",
  "improvisus",
  "impune",
  "in",
  "inanis",
  "incendium",
  "incendo",
  "incipere",
  "incitare",
  "incola",
  "incolumis",
  "inde",
  "indignus",
  "infelix",
  "inferi",
  "inferior",
  "ingenium",
  "ingens",
  "ingredior",
  "inicio",
  "inimicus",
  "iniquus",
  "iniuria",
  "innocens",
  "innocentia",
  "inquit eingeschoben in die direkte Rede",
  "insana",
  "insidiae",
  "inspico",
  "institutum",
  "insto",
  "instruo",
  "insula",
  "intellego",
  "inter",
  "intereo",
  "interesse",
  "interficio",
  "interim",
  "intermitto",
  "interrogare",
  "intra",
  "intrare",
  "invenire",
  "invita",
  "invitare",
  "ipse",
  "ira",
  "irascor",
  "ireo",
  "is",
  "issu",
  "issum",
  "iste",
  "istic",
  "ita",
  "itaque",
  "item",
  "iter",
  "iterum",
  "iterum atque iterum",
  "iubere",
  "iucundus",
  "iudex",
  "iudicare",
  "iudicium",
  "iurare",
  "ius",
  "iustitia",
  "iustus",
  "iuvare",
  "iuvenis",
  "labor",
  "laborare",
  "lacrima",
  "lacus",
  "laedo",
  "laetus",
  "lapis",
  "latere",
  "laudare",
  "laus",
  "lectus",
  "legio",
  "lego",
  "lex",
  "libenter",
  "liber",
  "liberare",
  "liberi",
  "libertas",
  "licet",
  "lignum",
  "littera",
  "litus",
  "locus",
  "longa",
  "loquor",
  "lucrum",
  "ludo",
  "ludus",
  "lumen",
  "luna",
  "lupus",
  "lux",
  "maestus",
  "magis",
  "magni aestimare",
  "magnitudo",
  "magnuns",
  "maior",
  "malo",
  "malus",
  "maneo",
  "manus",
  "mare",
  "maritus",
  "mater",
  "maxima",
  "maxime",
  "mea interest",
  "mecum",
  "medicus",
  "medius",
  "melior",
  "membrum",
  "memini",
  "memor",
  "memor sum",
  "mens",
  "mensa",
  "mensis",
  "mercator",
  "merx",
  "metuo",
  "metus",
  "meus",
  "miles",
  "militaris",
  "minime",
  "minimus",
  "minor",
  "mirari",
  "mirus",
  "misceo",
  "miser",
  "miseria",
  "mitto",
  "modo",
  "modus",
  "monere",
  "mons",
  "monstrum",
  "monumentum",
  "morari",
  "morior",
  "mors",
  "mortalis",
  "mortem obire",
  "mortuus",
  "mos",
  "motus",
  "movere",
  "mox",
  "mulier",
  "multi",
  "multum",
  "munire",
  "murare",
  "murus",
  "mutare",
  "nam",
  "nanciscor",
  "narrare",
  "nascor",
  "natio",
  "natura",
  "natus",
  "nauta",
  "navis",
  "ne",
  "ne ... ?",
  "ne ... quidem",
  "necare",
  "necessarius",
  "necesse est",
  "nec…nec",
  "nefarius",
  "nefas",
  "negare",
  "neglego",
  "negotium",
  "nemo",
  "nemo vestrum",
  "neque",
  "neque…neque",
  "nescio",
  "neve",
  "nex",
  "niger",
  "nihil",
  "nihil nisi",
  "nimis",
  "nisi",
  "nobilis",
  "noli",
  "nolo",
  "nomen",
  "non",
  "non iam",
  "non ignorare",
  "non solum...sed etiam",
  "non...nisi",
  "nondum",
  "nonne",
  "nonnulli",
  "nos",
  "noster",
  "notus",
  "novus",
  "nox",
  "nubo",
  "nudus",
  "nullus",
  "num",
  "numen",
  "numerare",
  "numquam",
  "nunc",
  "nuntiare",
  "nuntius",
  "nuper",
  "nuptiae",
  "ob",
  "obeo",
  "obscurus",
  "obsecrare",
  "obses",
  "obtineo",
  "occasio",
  "occido",
  "occultare",
  "occultus",
  "occurro",
  "octoginta",
  "oculus",
  "odium",
  "offendo",
  "officium",
  "omnes",
  "omnino",
  "omnis",
  "operire",
  "opinor",
  "oportet",
  "oppidum",
  "opprimo",
  "oppugnare",
  "ops",
  "optare",
  "optimus",
  "opus est",
  "ora",
  "orare",
  "oratio",
  "orator",
  "orbis",
  "orbis terrarum",
  "ornamentum",
  "os",
  "osculum",
  "ostendo",
  "ostium",
  "otium",
  "paene",
  "paenitet",
  "palam",
  "palus",
  "panis",
  "par",
  "par atque",
  "parare",
  "parco",
  "parentes",
  "parere",
  "pario",
  "pars",
  "parum",
  "parvi aestimare",
  "parvus",
  "pater",
  "patientia",
  "patior",
  "patria",
  "patronus",
  "pauper",
  "pax",
  "peccare",
  "pectus",
  "pecunia",
  "pecus",
  "pedem referre",
  "pello",
  "penates",
  "per",
  "percari",
  "perdo",
  "pereo",
  "perficio",
  "pergo",
  "periculum",
  "permitto",
  "permoveo",
  "pernicies",
  "persuadeo",
  "perterrere",
  "perturbare",
  "pervenio",
  "pes",
  "petere",
  "pietas",
  "pius",
  "placare",
  "placere",
  "placidus",
  "plenus",
  "plures",
  "plurimum",
  "plurimum posse",
  "plus",
  "poena",
  "poenam dare",
  "poeta",
  "pondus",
  "pono",
  "pons",
  "populus",
  "porta",
  "portare",
  "posco",
  "positus",
  "posse",
  "possessio",
  "post",
  "postea",
  "postquam",
  "postremo",
  "postulare",
  "potestas",
  "potius",
  "praebere",
  "praeceps",
  "praecipio",
  "praeclarus",
  "praedicare",
  "praeesum",
  "praemium",
  "praesens",
  "praesto",
  "praeter",
  "praetor",
  "precari",
  "preces",
  "pretium",
  "primo",
  "primum",
  "primus",
  "princeps",
  "privare",
  "pro",
  "probare",
  "probus",
  "procedo",
  "procul",
  "profecto",
  "profero",
  "proficiscor",
  "progredior",
  "prohibeo",
  "promitto",
  "prope",
  "properare",
  "propono",
  "propter",
  "provideo",
  "proximus",
  "publicus",
  "puella",
  "puer",
  "pugna",
  "pugnare",
  "pulcher",
  "pulchritudo",
  "punire",
  "putare",
  "qua de causa",
  "qua re",
  "quadraginta",
  "quaerere ex",
  "quaero",
  "qualis",
  "qualis ... talis",
  "quam",
  "quam nach einem Komparativ",
  "quam ob rem",
  "quamquam",
  "quamvis",
  "quando",
  "quantopere",
  "quantum",
  "quantus",
  "quartus",
  "quasi",
  "quattuor",
  "que",
  "quemadmodum",
  "qui",
  "quia",
  "quid?",
  "quidam",
  "quidem",
  "quidquid",
  "quiesco",
  "quietus",
  "quinque",
  "quintus",
  "quis?",
  "quisquam",
  "quisque",
  "quod",
  "quomodo",
  "quondam",
  "quoniam",
  "quoque nachgestellt",
  "rapio",
  "ratio",
  "re vera",
  "recens",
  "recipio",
  "recte",
  "rectus",
  "recusare",
  "reddere",
  "redeo",
  "reduco",
  "refero",
  "regnum",
  "rego",
  "religio",
  "religiosus",
  "relinquere",
  "remaneo",
  "removeo",
  "renovare",
  "reor",
  "reparare",
  "repello",
  "reperio",
  "reprehendo",
  "res",
  "res militaris",
  "res publica",
  "resistere",
  "respicio",
  "respondere",
  "restituo",
  "resto",
  "reus",
  "revertor",
  "rex",
  "rideo",
  "rogare",
  "rumpo",
  "ruo",
  "rursus",
  "rus",
  "sacer",
  "sacerdos",
  "sacrificium",
  "saeculum",
  "saepe",
  "saevus",
  "salus",
  "salutare",
  "salve!",
  "salvete!",
  "salvus",
  "sanctus",
  "sanguis",
  "sapiens",
  "sapientia",
  "sapio",
  "satis",
  "saxum",
  "scelertatus",
  "scelus",
  "scelus committere",
  "scio",
  "scribo",
  "scriptor",
  "se",
  "se praebere",
  "se recipere",
  "se tenere",
  "secum volvere",
  "sed",
  "sedeo",
  "sedes",
  "semper",
  "senator",
  "senex",
  "sentio",
  "septem",
  "sepulchrum",
  "sequor",
  "sermo",
  "sero",
  "servare",
  "servio",
  "servus",
  "severa",
  "sex",
  "sextus",
  "si",
  "si in indirekten Fragen",
  "sic",
  "sicut",
  "signum",
  "silentium",
  "silva",
  "similis",
  "simul",
  "simulacrum",
  "simulare",
  "sin",
  "sine",
  "singularis",
  "sino",
  "socius",
  "sol",
  "solere",
  "solum",
  "solus",
  "solvo",
  "somnium",
  "somnus",
  "soror",
  "sors",
  "spectare",
  "sperare",
  "spes",
  "spoliare",
  "sponte mea tua sua ... ",
  "stare",
  "statim",
  "statuto",
  "stringo",
  "studere",
  "studium",
  "stultus",
  "sub",
  "subicio",
  "subito",
  "summus",
  "sumo",
  "sumptus",
  "super",
  "superare",
  "superesse",
  "superior",
  "supplicium",
  "surgo",
  "suscipio",
  "suspicio",
  "suus",
  "taberna",
  "tabula",
  "tacere ",
  "talis",
  "tam",
  "tamen",
  "tamquam",
  "tandem",
  "tango",
  "tantopere",
  "tantum",
  "tantus",
  "taurus",
  "tectum",
  "telum",
  "temperare",
  "templum",
  "temptare",
  "tempus",
  "tendo",
  "tenebrae",
  "tenere",
  "tergum",
  "terra",
  "terrere",
  "terror",
  "tertius",
  "testis",
  "timere",
  "timere ne",
  "timor",
  "timore adductus",
  "toga",
  "tolerare",
  "tollo",
  "tot",
  "totus",
  "trado",
  "traduco",
  "trahere",
  "trans",
  "transeo",
  "tres",
  "tribuo",
  "triennium",
  "triginta",
  "tristis",
  "triumphus",
  "tu",
  "tum",
  "tunc",
  "turba",
  "turpis",
  "tutus",
  "tuus",
  "tyrannus",
  "ubi",
  "ubique",
  "ultimus",
  "umbra",
  "umquam",
  "unda",
  "undique",
  "unicus",
  "unus",
  "urbs",
  "usque ad",
  "ut",
  "ut primum",
  "uterque",
  "uti utor usus sum",
  "utinam",
  "utrum ... an ...",
  "uxor",
  "valde",
  "vale!",
  "valere",
  "validus",
  "vallum",
  "varius",
  "vastus",
  "vehemens",
  "vel",
  "vendere",
  "venenum",
  "venia",
  "venire",
  "ventus",
  "verberare",
  "verbum",
  "vere",
  "vereor",
  "vereri ne",
  "vertere",
  "verus",
  "vester",
  "vestigium",
  "vestis",
  "vetus",
  "via",
  "vicinus",
  "victoria",
  "vicus",
  "videor",
  "videre",
  "vigilia",
  "viginti",
  "villa",
  "vinco",
  "vinculum",
  "vindicare",
  "vinum",
  "violare",
  "vir",
  "virgo",
  "virtus",
  "vis",
  "vita",
  "vitium",
  "vivo",
  "vivus",
  "vix",
  "vocare",
  "voilentia",
  "volare",
  "volo",
  "voluntas",
  "voluptas",
  "volvo",
  "vos",
  "votum",
  "vox",
  "vulgus",
  "vulnus",
  "vultus",
  "§1 nostri orum",
  "§3 nata"
]