[
  "et",
  "sum",
  "in",
  "qui",
  "is",
  "dico",
  "autem",
  "sum",
  "non",
  "ille",
  "vos",
  "ego",
  "hic",
  "ego",
  "cum",
  "qui",
  "deus",
  "omnis",
  "et",
  "facio",
  "ad",
  "ut",
  "sum",
  "Iesus",
  "tu",
  "et",
  "in",
  "ab",
  "qui",
  "quia",
  "enim",
  "de",
  "que",
  "venio",
  "is",
  "in",
  "is",
  "sum",
  "ut",
  "suus",
  "tu",
  "video",
  "dominus",
  "habeo",
  "quis",
  "non",
  "qui",
  "ipse",
  "et",
  "si",
  "in",
  "sed",
  "meus",
  "ad",
  "sum",
  "homo",
  "hic",
  "cum",
  "et",
  "greek.expression",
  "nos",
  "de",
  "se",
  "ex",
  "qui",
  "ne",
  "ille",
  "ad",
  "filius",
  "Christus",
  "do",
  "tuus",
  "sed",
  "sum",
  "ergo",
  "que",
  "audio",
  "si",
  "pater",
  "ne",
  "per",
  "dies",
  "atque",
  "ad",
  "hic",
  "multus",
  "res",
  "que",
  "quis",
  "cum",
  "et",
  "mitto",
  "sicut",
  "scribo",
  "spiritus",
  "ab",
  "is",
  "qui",
  "ab",
  "meus",
  "vester",
  "se",
  "unus",
  "omnis",
  "frater",
  "tuus",
  "aio",
  "video",
  "que",
  "ut",
  "super",
  "loquor",
  "ne",
  "in",
  "quam",
  "caelum",
  "discipulus",
  "noster",
  "ex",
  "possum",
  "nos",
  "de",
  "locus",
  "noster",
  "res",
  "respondeo",
  "is",
  "omnis",
  "magnus",
  "Caesar",
  "ipse",
  "scio",
  "terra",
  "alius",
  "quoniam",
  "verbum",
  "suus",
  "credo",
  "in",
  "facio",
  "accipio",
  "ecce",
  "possum",
  "vel",
  "nomen",
  "non",
  "dies",
  "volo",
  "enim",
  "quod",
  "nihil",
  "ex",
  "quod",
  "dico",
  "volo",
  "autem",
  "omnis",
  "habeo",
  "sanctus",
  "propter",
  "cum",
  "etiam",
  "quidam",
  "si",
  "vir",
  "possum",
  "sanctus",
  "do",
  "littera",
  "lex",
  "aut",
  "dico",
  "ipse",
  "scribo",
  "bonus",
  "facio",
  "domus",
  "quod",
  "hic",
  "Iudaei",
  "tamen",
  "se",
  "magnus",
  "ut",
  "invenio",
  "gratia",
  "manus",
  "hic",
  "voco",
  "fio",
  "ille",
  "ut",
  "mundus",
  "expression",
  "aut",
  "exeo",
  "secundum",
  "hostis",
  "turba",
  "civitas",
  "regnum",
  "locus",
  "Petrus",
  "venio",
  "angelus",
  "tunc",
  "castra",
  "facio",
  "ibi",
  "atque",
  "noster",
  "puto",
  "fides",
  "eo",
  "calendar",
  "Paulus",
  "pro",
  "gens",
  "nolo",
  "ubi",
  "ago",
  "manduco",
  "ergo",
  "propheta",
  "sto",
  "nos",
  "Hierosolyma",
  "sedeo",
  "vero",
  "scio",
  "cognosco",
  "fio",
  "dimitto",
  "vox",
  "episcopus",
  "Iohannes",
  "sic",
  "mulier",
  "amen",
  "corpus",
  "res",
  "ita",
  "cor",
  "nemo",
  "nunc",
  "duo",
  "ita",
  "iste",
  "senatus",
  "at",
  "trado",
  "opus",
  "pars",
  "autem",
  "ecclesia",
  "nunc",
  "quaero",
  "usque",
  "nisi",
  "habeo",
  "ne",
  "non",
  "multus",
  "iam",
  "sic",
  "surgo",
  "pono",
  "ut",
  "servus",
  "princeps",
  "tempus",
  "ante",
  "nam",
  "de",
  "per",
  "ubi",
  "quidem",
  "caro",
  "homo",
  "quidem",
  "peccatum",
  "templum",
  "gloria",
  "bellum",
  "si",
  "non",
  "magnus",
  "iterum",
  "morior",
  "etiam",
  "quicumque",
  "reliquus",
  "populus",
  "vita",
  "hora",
  "Gallia",
  "ipse",
  "abeo",
  "Romanus",
  "dies",
  "post",
  "virtus",
  "ascendo",
  "potestas",
  "mortuus",
  "dies",
  "ad",
  "mors",
  "testimonium",
  "nam",
  "nam",
  "intro",
  "ecclesia",
  "ago",
  "Pharisaeus",
  "quomodo",
  "iudico",
  "aut",
  "rex",
  "sacerdos",
  "iam",
  "diligo",
  "panis",
  "sequor",
  "deus",
  "Pompeius",
  "malus",
  "Anastasis",
  "publicus",
  "causa",
  "civitas",
  "locus",
  "vado",
  "oculus",
  "mitto",
  "is",
  "interrogo",
  "autem",
  "locus",
  "hic",
  "magis",
  "sermo",
  "oportet",
  "apud",
  "venio",
  "nihil",
  "legio",
  "usque",
  "descendo",
  "mare",
  "doceo",
  "finis",
  "mons",
  "aliquis",
  "timeo",
  "oratio",
  "modo",
  "via",
  "ambulo",
  "video",
  "sed",
  "pes",
  "exercitus",
  "fero",
  "bonus",
  "proelium",
  "omnis",
  "Roma",
  "vivo",
  "septem",
  "non",
  "sed",
  "enim",
  "suus",
  "epistula",
  "occido",
  "anima",
  "legatus",
  "cum",
  "mitto",
  "mater",
  "praedico",
  "aliquis",
  "rogo",
  "primus",
  "sine",
  "venio",
  "vitis",
  "aut",
  "tempus",
  "nullus",
  "aperio",
  "maneo",
  "oro",
  "miles",
  "quis",
  "iam",
  "aut",
  "animus",
  "coepi",
  "pax",
  "quam",
  "hora",
  "ad",
  "ibi",
  "accedo",
  "signum",
  "navis",
  "unus",
  "tam",
  "consilium",
  "impleo",
  "copia",
  "civitas",
  "ab",
  "causa",
  "salvus",
  "bibo",
  "saeculum",
  "ne",
  "magnus",
  "accipio",
  "clamo",
  "baptizo",
  "Simon",
  "tamquam",
  "dico",
  "per",
  "idem",
  "uxor",
  "nescio",
  "etiam",
  "alius",
  "os",
  "eicio",
  "Germani",
  "lego",
  "hymnus",
  "missa",
  "possum",
  "omnis",
  "consul",
  "tollo",
  "quam",
  "caput",
  "magis",
  "introeo",
  "duodecim",
  "video",
  "cum",
  "supra",
  "cado",
  "unus",
  "mille",
  "per",
  "numquid",
  "sanguis",
  "veritas",
  "invicem",
  "populus",
  "idem",
  "cognosco",
  "vel",
  "exspecto",
  "iustitia",
  "dominus",
  "frater",
  "lex",
  "Moses",
  "apostolus",
  "sabbatum",
  "aeternus",
  "tum",
  "iste",
  "eo",
  "nox",
  "evangelium",
  "flumen",
  "iter",
  "tamen",
  "suus",
  "dico",
  "fio",
  "amo",
  "aqua",
  "relinquo",
  "daemonium",
  "adhuc",
  "ab",
  "video",
  "curo",
  "vero",
  "Iacob",
  "ignis",
  "multus",
  "eo",
  "sicut",
  "ab",
  "si",
  "ille",
  "Quintus",
  "fructus",
  "universus",
  "homo",
  "numerus",
  "Aedui",
  "do",
  "consilium",
  "terra",
  "de",
  "totus",
  "pars",
  "adversus",
  "facies",
  "medius",
  "inter",
  "sed",
  "etiam",
  "locus",
  "iustus",
  "Galilaea",
  "tempus",
  "ille",
  "sed",
  "semper",
  "liber",
  "scriba",
  "Israel",
  "coram",
  "operor",
  "equitatus",
  "eques",
  "consuetudo",
  "atque",
  "audio",
  "synagoga",
  "quasi",
  "Helvetii",
  "oppidum",
  "ago",
  "animus",
  "donec",
  "voluntas",
  "itaque",
  "spes",
  "quaero",
  "gaudeo",
  "lapis",
  "mons",
  "sub",
  "iudicium",
  "similis",
  "an",
  "senex",
  "met",
  "inde",
  "debeo",
  "atque",
  "nisi",
  "adoro",
  "duco",
  "nonne",
  "caritas",
  "contendo",
  "iubeo",
  "habeo",
  "per",
  "quam",
  "Abraham",
  "unusquisque",
  "tantus",
  "ostendo",
  "se",
  "ego",
  "populus",
  "genus",
  "David",
  "Maria",
  "vestimentum",
  "annus",
  "se",
  "Caesar",
  "valde",
  "alter",
  "Pilatus",
  "eo",
  "obses",
  "totus",
  "martyrium",
  "mensis",
  "quisquam",
  "mille",
  "tertius",
  "iuxta",
  "singulus",
  "magnus",
  "possum",
  "magis",
  "sic",
  "magister",
  "resurgo",
  "tres",
  "quia",
  "similiter",
  "homo",
  "quis",
  "officium",
  "quoniam",
  "ceterus",
  "praecipio",
  "navis",
  "transeo",
  "nosco",
  "alius",
  "Galli",
  "inter",
  "Rhenus",
  "constituo",
  "etiam",
  "denuo",
  "pars",
  "multus",
  "modus",
  "tantus",
  "gaudium",
  "paenitentia",
  "peto",
  "itaque",
  "lingua",
  "arma",
  "possum",
  "monachus",
  "ne",
  "alius",
  "totus",
  "apud",
  "statim",
  "patior",
  "reddo",
  "saluto",
  "converto",
  "igitur",
  "caecus",
  "crucifigo",
  "transeo",
  "auxilium",
  "peto",
  "atque",
  "puer",
  "recipio",
  "semino",
  "semper",
  "ager",
  "proficiscor",
  "ita",
  "alius",
  "ante",
  "post",
  "facio",
  "spero",
  "certus",
  "convenio",
  "congrego",
  "novus",
  "teneo",
  "idem",
  "multitudo",
  "pervenio",
  "sero",
  "sine",
  "proficiscor",
  "sermo",
  "credo",
  "provincia",
  "inquam",
  "Iudaea",
  "habito",
  "dignus",
  "monumentum",
  "vae",
  "recipio",
  "propter",
  "fero",
  "quoniam",
  "unus",
  "quidam",
  "amicus",
  "alter",
  "minister",
  "quattuor",
  "duo",
  "filius",
  "unus",
  "si",
  "crux",
  "aqua",
  "ex",
  "natura",
  "ex",
  "summus",
  "gigno",
  "assumo",
  "ostendo",
  "sapientia",
  "quinque",
  "servo",
  "existimo",
  "Ariovistus",
  "ipse",
  "quidem",
  "gratia",
  "liber",
  "Herodes",
  "beatus",
  "novissimus",
  "pereo",
  "quisquam",
  "fidelis",
  "bestia",
  "utor",
  "fuga",
  "Moses",
  "item",
  "sextus",
  "publicus",
  "domus",
  "paro",
  "solus",
  "solvo",
  "impono",
  "scriptura",
  "ceterus",
  "virtus",
  "pro",
  "ubi",
  "iter",
  "plebs",
  "perdo",
  "suscito",
  "servio",
  "curo",
  "semen",
  "timor",
  "modus",
  "spes",
  "tunc",
  "feria",
  "de",
  "fio",
  "facio",
  "parum",
  "negotium",
  "intellego",
  "novus",
  "generatio",
  "revertor",
  "finis",
  "tenebrae",
  "miror",
  "infirmus",
  "parabola",
  "intellego",
  "tribulatio",
  "similiter",
  "perhibeo",
  "sive",
  "impero",
  "volo",
  "que",
  "ratio",
  "comitium",
  "nascor",
  "dum",
  "debeo",
  "mandatum",
  "carcer",
  "evangelizo",
  "eligo",
  "relinquo",
  "summus",
  "presbyter",
  "iudicium",
  "satis",
  "opus",
  "ante",
  "cogito",
  "regio",
  "ira",
  "lux",
  "inde",
  "ideo",
  "dormio",
  "peccator",
  "unde",
  "plenus",
  "adduco",
  "plebs",
  "adnuntio",
  "interficio",
  "glorior",
  "longe",
  "silva",
  "coepi",
  "valles",
  "aut",
  "vero",
  "arbor",
  "Publius",
  "cogito",
  "nemo",
  "affero",
  "abundo",
  "neque",
  "ovis",
  "aedifico",
  "custodio",
  "resurrectio",
  "atque",
  "primus",
  "ita",
  "scribo",
  "dominicus",
  "pono",
  "ager",
  "ita",
  "spatium",
  "idem",
  "genus",
  "habeo",
  "voluntas",
  "saepe",
  "primum",
  "valeo",
  "reliquus",
  "Iudas",
  "Ioseph",
  "tango",
  "egredior",
  "Philippus",
  "placeo",
  "quando",
  "appr(eh)endo",
  "gero",
  "infero",
  "spes",
  "appello",
  "sto",
  "tam",
  "suus",
  "quidam",
  "adhuc",
  "placeo",
  "gratus",
  "sententia",
  "tribunus",
  "utor",
  "iter",
  "circa",
  "ager",
  "consummo",
  "auris",
  "licet",
  "totus",
  "arbitror",
  "frumentum",
  "vis",
  "tamen",
  "praesidium",
  "celeriter",
  "Israel",
  "que",
  "statim",
  "dignor",
  "intro",
  "semen",
  "nihil",
  "debeo",
  "praeter",
  "soleo",
  "diligenter",
  "loquor",
  "Clodius",
  "tempto",
  "ministro",
  "membrum",
  "thronus",
  "primum",
  "doctrina",
  "oratio",
  "suscipio",
  "ample",
  "imperium",
  "passus",
  "convenio",
  "descendo",
  "umor",
  "pes",
  "radix",
  "peto",
  "rogo",
  "quare",
  "re",
  "populus",
  "Epirus",
  "opera",
  "consultum",
  "licet",
  "Satanas",
  "tantum",
  "discedo",
  "quare",
  "contra",
  "affero",
  "simul",
  "fero",
  "fio",
  "conficio",
  "ante",
  "iam",
  "nullus",
  "teneo",
  "pugno",
  "multus",
  "satis",
  "idem",
  "antiphona",
  "quia",
  "adsum",
  "sane",
  "duo",
  "vel",
  "desertum",
  "causa",
  "caedo",
  "iubeo",
  "gladius",
  "bene",
  "manifesto",
  "agnus",
  "Sequani",
  "intellego",
  "interficio",
  "capio",
  "paucus",
  "acies",
  "enim",
  "ubi",
  "se",
  "dies",
  "ratio",
  "verum",
  "dolor",
  "mehercule",
  "post",
  "plane",
  "nosco",
  "arbor",
  "puto",
  "percutio",
  "sol",
  "modicus",
  "vinum",
  "calix",
  "pecco",
  "salus",
  "verus",
  "provincia",
  "animus",
  "apud",
  "cogo",
  "pervenio",
  "adventus",
  "princeps",
  "accipio",
  "nunc",
  "autem",
  "servo",
  "item",
  "siccus",
  "nos",
  "vita",
  "certe",
  "delecto",
  "iudex",
  "vereor",
  "conficio",
  "reddo",
  "hercule",
  "ubi",
  "relinquo",
  "nescio",
  "amor",
  "offero",
  "appropinquo",
  "forte",
  "nuntio",
  "misereor",
  "immundus",
  "vel",
  "nego",
  "iustifico",
  "lego",
  "ingredior",
  "decem",
  "dives",
  "multitudo",
  "superus",
  "impetus",
  "usus",
  "pono",
  "benedico",
  "septimana",
  "sic",
  "magis",
  "multus",
  "inter",
  "studium",
  "probo",
  "filius",
  "nolo",
  "primus",
  "vehementer",
  "deinde",
  "appareo",
  "procedo",
  "foras",
  "inimicus",
  "ventus",
  "longe",
  "filia",
  "amicus",
  "emo",
  "tribus",
  "proficiscor",
  "constituo",
  "notus",
  "adduco",
  "ibi",
  "circiter",
  "gratia",
  "accedo",
  "revertor",
  "nomen",
  "tertius",
  "evangelium",
  "duo",
  "etiam",
  "volo",
  "suus",
  "quisque",
  "arbitror",
  "perspicio",
  "facile",
  "quantus",
  "refero",
  "aio",
  "misericordia",
  "persequor",
  "dexter",
  "scandalizo",
  "blasphemo",
  "Helias",
  "accuso",
  "consilium",
  "foris",
  "vendo",
  "benedico",
  "testis",
  "Caesar",
  "pascha",
  "propterea",
  "conspectus",
  "proximus",
  "prohibeo",
  "annus",
  "nihil",
  "accido",
  "impedimentum",
  "ascendo",
  "nox",
  "quam",
  "terra",
  "sedeo",
  "cathecuminus",
  "fidelis",
  "tamen",
  "hortus",
  "alius",
  "alter",
  "puer",
  "cognosco",
  "salus",
  "vir",
  "Appius",
  "postulo",
  "lego",
  "ullus",
  "Bibulus",
  "gero",
  "parvus",
  "fugio",
  "porto",
  "sino",
  "confestim",
  "statuo",
  "continuo",
  "aufero",
  "spero",
  "vere",
  "incipio",
  "fleo",
  "existimo",
  "absum",
  "fere",
  "magis",
  "certus",
  "itaque",
  "nam",
  "signum",
  "necesse",
  "psalmus",
  "pascha",
  "ipse",
  "magnus",
  "sarmentum",
  "communis",
  "sic",
  "Lucius",
  "pro",
  "genus",
  "teneo",
  "Cato",
  "cito",
  "lumen",
  "quantus",
  "iniquitas",
  "miles",
  "crux",
  "honor",
  "contristo",
  "sapio",
  "vinea",
  "singulus",
  "quemadmodum",
  "seduco",
  "summus",
  "vigilo",
  "circumcisio",
  "Barnabas",
  "parum",
  "item",
  "finitimus",
  "sine",
  "iniuria",
  "complures",
  "ingredior",
  "monasterium",
  "primus",
  "volo",
  "aptus",
  "postmodum",
  "nam",
  "frigidus",
  "quam",
  "misceo",
  "tamen",
  "debeo",
  "fio",
  "bellum",
  "praesertim",
  "miser",
  "cupio",
  "antea",
  "quo",
  "pars",
  "tantum",
  "merces",
  "piscis",
  "discumbo",
  "effundo",
  "exspecto",
  "divido",
  "patientia",
  "ignoro",
  "plaga",
  "nullus",
  "duco",
  "periculum",
  "revertor",
  "telum",
  "quidem",
  "Treveri",
  "valde",
  "primum",
  "Hierosolyma",
  "mane",
  "quadragesimus",
  "tres",
  "pinguis",
  "aliquis",
  "nego",
  "malo",
  "statim",
  "Brutus",
  "stella",
  "disco",
  "confiteor",
  "diabolus",
  "sano",
  "pauper",
  "multum",
  "lavo",
  "sustineo",
  "propheto",
  "talis",
  "revelo",
  "secundus",
  "postquam",
  "confirmo",
  "ministerium",
  "vinco",
  "probo",
  "pax",
  "post",
  "opus",
  "barbarus",
  "quod",
  "quis",
  "spelunca",
  "mansio",
  "annus",
  "nonus",
  "Sion",
  "bene",
  "aliquis",
  "solum",
  "noster",
  "iustitia",
  "ita",
  "tum",
  "causa",
  "societas",
  "gero",
  "nomen",
  "sin",
  "familiaris",
  "an",
  "multo",
  "numquam",
  "oratio",
  "significo",
  "auctoritas",
  "laudo",
  "bene",
  "respondeo",
  "consolor",
  "fortis",
  "esurio",
  "iuxta",
  "praetereo",
  "fornicatio",
  "ostium",
  "mundo",
  "verumtamen",
  "alligo",
  "frango",
  "nubes",
  "initium",
  "navigo",
  "tamen",
  "Saulus",
  "Belgae",
  "alter",
  "mons",
  "amicitia",
  "occupo",
  "domus",
  "fortuna",
  "impedio",
  "ago",
  "consuesco",
  "instituo",
  "tum",
  "timor",
  "pugna",
  "consuetudo",
  "Suebi",
  "scriptura",
  "forsitan",
  "sabbatum",
  "procedo",
  "scrobis",
  "parvus",
  "nullus",
  "quod",
  "gloria",
  "parvus",
  "desum",
  "ibi",
  "accedo",
  "redeo",
  "vix",
  "umquam",
  "Metellus",
  "vos",
  "trans",
  "infirmitas",
  "publicanus",
  "tuba",
  "hodie",
  "induo",
  "oboedio",
  "confido",
  "convoco",
  "parvulus",
  "secus",
  "nondum",
  "vivus",
  "taceo",
  "deinde",
  "repleo",
  "scientia",
  "ve",
  "facile",
  "satis",
  "conor",
  "fides",
  "Labienus",
  "traduco",
  "publicus",
  "committo",
  "confero",
  "manus",
  "regio",
  "hodie",
  "grandis",
  "pars",
  "coepi",
  "quemadmodum",
  "lectio",
  "circa",
  "nam",
  "pars",
  "manus",
  "absum",
  "pecunia",
  "retineo",
  "defendo",
  "etsi",
  "dubito",
  "statuo",
  "perscribo",
  "Marcus",
  "igitur",
  "decerno",
  "verbum",
  "Curio",
  "plenus",
  "timeo",
  "status",
  "potius",
  "Scaptius",
  "regno",
  "Esaias",
  "quadraginta",
  "glorifico",
  "concilium",
  "iuro",
  "remitto",
  "odi",
  "laboro",
  "porta",
  "centurio",
  "qualis",
  "utique",
  "castellum",
  "soror",
  "sedes",
  "solum",
  "imago",
  "mens",
  "destruo",
  "vincio",
  "tribunus",
  "festus",
  "dono",
  "clarifico",
  "epistula",
  "Macedonia",
  "spiritalis",
  "animal",
  "appello",
  "contineo",
  "quisque",
  "una",
  "pons",
  "spatium",
  "quo",
  "discedo",
  "supero",
  "Crassus",
  "cohors",
  "consisto",
  "ingens",
  "nisi",
  "ex",
  "exeo",
  "super",
  "aqua",
  "pullus",
  "dico",
  "colo",
  "nascor",
  "totus",
  "animal",
  "studium",
  "ius",
  "iniuria",
  "coepi",
  "quin",
  "diu",
  "adventus",
  "solvo",
  "commoveo",
  "sentio",
  "quoque",
  "mando",
  "otium",
  "civitas",
  "neque",
  "Aegyptus",
  "ieiuno",
  "possideo",
  "caelestis",
  "amo",
  "sanctifico",
  "huc",
  "cibus",
  "praeses",
  "extra",
  "perficio",
  "moveo",
  "audeo",
  "quo",
  "pontifex",
  "obsecro",
  "promissio",
  "tres",
  "auctoritas",
  "confirmo",
  "sequor",
  "gratia",
  "exspecto",
  "potestas",
  "dimitto",
  "contra",
  "audeo",
  "perterreo",
  "pono",
  "sustineo",
  "nox",
  "salus",
  "ratio",
  "magnitudo",
  "genus",
  "Remi",
  "medius",
  "homo",
  "vir",
  "duco",
  "domus",
  "lucernare",
  "ille",
  "sine",
  "habeo",
  "bonus",
  "vinea",
  "stercus",
  "quod",
  "sol",
  "igitur",
  "consilium",
  "unus",
  "cura",
  "contra",
  "Gaius",
  "nuntio",
  "semper",
  "contio",
  "desidero",
  "vita",
  "discedo",
  "perfero",
  "at",
  "Milo",
  "prohibeo",
  "absconditus",
  "libero",
  "delictum",
  "respicio",
  "permitto",
  "exalto",
  "vas",
  "prae",
  "genus",
  "sumo",
  "altus",
  "permaneo",
  "illic",
  "testificor",
  "sensus",
  "Timotheus",
  "tertius",
  "trans",
  "natura",
  "senatus",
  "Diviciacus",
  "ius",
  "murus",
  "munitio",
  "diu",
  "polliceor",
  "interim",
  "concilium",
  "colloco",
  "equus",
  "munio",
  "audio",
  "Britannia",
  "itaque",
  "liber",
  "iste",
  "celebro",
  "transeo",
  "quintus",
  "opus",
  "calidus",
  "post",
  "insero",
  "oleum",
  "utor",
  "modus",
  "vis",
  "puto",
  "multum",
  "mensis",
  "accido",
  "Crassus",
  "gravis",
  "quasi",
  "opinor",
  "laus",
  "consulatus",
  "Asia",
  "o",
  "confirmo",
  "ius",
  "fides",
  "Thessalonica",
  "ager",
  "inimicus",
  "ex(s)urgo",
  "modo",
  "male",
  "compr(eh)endo",
  "albus",
  "meto",
  "colligo",
  "numquam",
  "recumbo",
  "cogitatio",
  "sponsus",
  "puella",
  "pecunia",
  "manifestus",
  "educo",
  "numerus",
  "increpo",
  "ianua",
  "sanus",
  "carus",
  "creatura",
  "infidelis",
  "aliquando",
  "idolum",
  "propterea",
  "ullus",
  "facultas",
  "pes",
  "defendo",
  "demonstro",
  "agmen",
  "multum",
  "reperio",
  "supra",
  "uterque",
  "Menapii",
  "quando",
  "tantus",
  "do",
  "oblatio",
  "quicumque",
  "mare",
  "mitto",
  "proficiscor",
  "tantum",
  "vicus",
  "propter",
  "Eleona",
  "tempus",
  "tunc",
  "umidus",
  "transfero",
  "durus",
  "calx",
  "inter",
  "cupiditas",
  "bonus",
  "dum",
  "annus",
  "fortasse",
  "simul",
  "postea",
  "confero",
  "Terentia",
  "Formianus",
  "iucundus",
  "etenim",
  "duco",
  "repr(eh)endo",
  "quia",
  "odium",
  "inter",
  "vivo",
  "quomodo",
  "patior",
  "impedio",
  "iubeo",
  "inde",
  "pario",
  "turbo",
  "procido",
  "esca",
  "intra",
  "rursus",
  "altare",
  "consentio",
  "hypocrita",
  "dext(e)ra",
  "claudo",
  "sollicitus",
  "cresco",
  "vestio",
  "extendo",
  "navicula",
  "vetus",
  "parens",
  "edo",
  "ratio",
  "magnifico",
  "Caesarea",
  "absum",
  "denarius",
  "capio",
  "latro",
  "donum",
  "adventus",
  "prope",
  "remissio",
  "canto",
  "Nazarenus",
  "curro",
  "vidua",
  "mensis",
  "supervenio",
  "exhortor",
  "desiderium",
  "dilectio",
  "praeputium",
  "Antiochea",
  "conscientia",
  "latus",
  "autem",
  "deligo",
  "singulus",
  "extremus",
  "nuntio",
  "pello",
  "aliquis",
  "modo",
  "prope",
  "primum",
  "postulo",
  "efficio",
  "modus",
  "opinio",
  "noster",
  "quartus",
  "pro",
  "rex",
  "unusquisque",
  "vado",
  "vere",
  "vigilia",
  "diaconus",
  "octo",
  "audio",
  "secundus",
  "fero",
  "utilis",
  "convenio",
  "vinum",
  "ceterus",
  "ovum",
  "utilitas",
  "tempus",
  "honestas",
  "honestus",
  "vir",
  "accipio",
  "opinio",
  "iudico",
  "via",
  "absolvo",
  "praesens",
  "soror",
  "oportet",
  "Athenae",
  "committo",
  "emo",
  "Kal.",
  "caput",
  "Lentulus",
  "propter",
  "praeterea",
  "caveo",
  "profecto",
  "equidem",
  "Hortensius",
  "rogatio",
  "usque",
  "suscipio",
  "consularis",
  "quamquam",
  "Maias",
  "omnino",
  "ve",
  "exercitus",
  "edictum",
  "Laodicea",
  "Isaac",
  "adimpleo",
  "interpretor",
  "valde",
  "thesaurus",
  "aurum",
  "Capharnaum",
  "sitio",
  "recordor",
  "prius",
  "paucus",
  "tantus",
  "pastor",
  "vinculum",
  "condemno",
  "blasphemia",
  "venter",
  "efficio",
  "o",
  "pusillus",
  "nubo",
  "benedictus",
  "nuptiae",
  "intus",
  "testamentum",
  "confundo",
  "claritas",
  "subicio",
  "tristitia",
  "Asia",
  "evacuo",
  "equus",
  "saepe",
  "undique",
  "quin",
  "memoria",
  "novus",
  "quattuor",
  "ample",
  "quisquam",
  "nisi",
  "circumvenio",
  "Ambiorix",
  "totum",
  "gyrus",
  "iubeo",
  "nullus",
  "neque",
  "sive",
  "ceterus",
  "deduco",
  "primus",
  "nutrio",
  "quattuor",
  "supra",
  "frumentum",
  "propter",
  "saepe",
  "sicut",
  "facile",
  "inimicus",
  "noceo",
  "sulcus",
  "paries",
  "sufficio",
  "altus",
  "herba",
  "contra",
  "iudico",
  "vero",
  "sequor",
  "virtus",
  "contra",
  "decet",
  "decorum",
  "alienus",
  "existimo",
  "forum",
  "prope",
  "paucus",
  "restituo",
  "accuso",
  "incredibilis",
  "capio",
  "ignoro",
  "diligo",
  "denique",
  "cogo",
  "tollo",
  "Messalla",
  "quisque",
  "dignitas",
  "ordo",
  "pugno",
  "recipio",
  "Brundisium",
  "praesidium",
  "Cicero",
  "publicanus",
  "ergo",
  "virgo",
  "Baptista",
  "Iordanes",
  "rete",
  "saturo",
  "ultra",
  "iudex",
  "proicio",
  "perfectus",
  "alioqui(n)",
  "cano",
  "ung(u)o",
  "pasco",
  "serpens",
  "sapiens",
  "petra",
  "familia",
  "mysterium",
  "divitiae",
  "centum",
  "praecedo",
  "adiuvo",
  "deficio",
  "intueor",
  "genu",
  "desum",
  "pullus",
  "circumdo",
  "lapido",
  "cena",
  "rabbi",
  "corona",
  "signo",
  "exclamo",
  "reputo",
  "noceo",
  "consolatio",
  "cognomino",
  "sperno",
  "quoque",
  "Lazarus",
  "Damascus",
  "Ephesus",
  "praesens",
  "Dumnorix",
  "vicus",
  "sub",
  "puto",
  "vero",
  "casus",
  "consto",
  "enim",
  "simul",
  "trado",
  "subito",
  "perspicio",
  "at",
  "celeritas",
  "portus",
  "ambulo",
  "inter",
  "infinitus",
  "pareo",
  "contra",
  "labor",
  "occurro",
  "adhuc",
  "Arabia",
  "clericus",
  "intra",
  "Abraham",
  "apostolus",
  "Aggarus",
  "(h)arena",
  "latus",
  "medius",
  "pavimentum",
  "planta",
  "nisi",
  "parum",
  "ago",
  "voluptas",
  "quasi",
  "primus",
  "do",
  "sine",
  "potius",
  "legatus",
  "Piso",
  "pono",
  "constituo",
  "aliquando",
  "nondum",
  "Tusculanus",
  "domesticus",
  "molestus",
  "laboro",
  "gaudeo",
  "molestia",
  "decedo",
  "vester",
  "nummus",
  "auctor",
  "defero",
  "rex",
  "Graecus",
  "Memmius",
  "satisfacio",
  "Antium",
  "mens",
  "Dionysius",
  "Sadducaei",
  "paralyticus",
  "maledico",
  "abscondo",
  "tunica",
  "nequam",
  "falsus",
  "flumen",
  "admiror",
  "salvo",
  "occurro",
  "grex",
  "plenitudo",
  "mutus",
  "prudens",
  "rapio",
  "levo",
  "prior",
  "pretiosus",
  "fiducia",
  "cesso",
  "mensa",
  "narro",
  "adulescens",
  "sextus",
  "inhabito",
  "aedificatio",
  "proprius",
  "nudus",
  "unguentum",
  "cottidie",
  "ancilla",
  "deprecor",
  "palam",
  "communis",
  "gentilis",
  "desidero",
  "circumcido",
  "similitudo",
  "commendo",
  "traho",
  "sequens",
  "littera",
  "potens",
  "infirmo",
  "deduco",
  "comparo",
  "frater",
  "oportet",
  "omnino",
  "Lucius",
  "voluntas",
  "altitudo",
  "frumentarius",
  "explorator",
  "dux",
  "quantus",
  "quaero",
  "summa",
  "initium",
  "Gaius",
  "gravis",
  "instruo",
  "vinco",
  "nuntius",
  "inopia",
  "egredior",
  "reduco",
  "paulo",
  "porta",
  "rubus",
  "summitas",
  "refero",
  "ostium",
  "ecce",
  "aliquis",
  "manus",
  "accipio",
  "vos",
  "qua",
  "porta",
  "talis",
  "Iordanes",
  "fons",
  "lux",
  "cancellus",
  "colligo",
  "vox",
  "manduco",
  "doceo",
  "fructus",
  "eligo",
  "res",
  "sapor",
  "aestas",
  "modus",
  "agrestis",
  "flos",
  "spargo",
  "relinquo",
  "volo",
  "suppono",
  "nux",
  "Marcus",
  "oratio",
  "efficio",
  "intellego",
  "duo",
  "humanus",
  "dignus",
  "diligentia",
  "fere",
  "proximus",
  "officium",
  "maneo",
  "rumor",
  "signum",
  "paro",
  "labor",
  "cottidie",
  "monetary",
  "reperio",
  "appello",
  "rescribo",
  "offendo",
  "commode",
  "tertius",
  "audeo",
  "periculum",
  "suspicor",
  "civis",
  "deus",
  "eques",
  "perdo",
  "vis",
  "narro",
  "exspectatio",
  "quoad",
  "solum",
  "necesse",
  "coram",
  "Idus",
  "sumptus",
  "Varro",
  "Pomptinus",
  "Parthus",
  "uterus",
  "futurus",
  "radix",
  "Andreas",
  "persecutio",
  "lucerna",
  "elemosyna",
  "temptatio",
  "fur",
  "furor",
  "considero",
  "mensura",
  "spina",
  "ficus",
  "stultus",
  "tabernaculum",
  "messis",
  "arbitror",
  "claudus",
  "praeparo",
  "aestimo",
  "comedo",
  "stupeo",
  "prophetia",
  "sollicitudo",
  "fermentum",
  "scandalum",
  "colo",
  "mane",
  "ligo",
  "visio",
  "talentum",
  "vestis",
  "terraemotus",
  "orbis",
  "prodigium",
  "gallus",
  "exhibeo",
  "priusquam",
  "necessitas",
  "praeceptum",
  "appono",
  "necessarius",
  "inanis",
  "laudo",
  "fundamentum",
  "Martha",
  "labor",
  "aemulor",
  "Titus",
  "draco",
  "pertineo",
  "persuadeo",
  "oratio",
  "aedificium",
  "tollo",
  "Allobroges",
  "occido",
  "concedo",
  "respondeo",
  "impetro",
  "hiberna",
  "statuo",
  "tam",
  "praesum",
  "vita",
  "propinquus",
  "accedo",
  "animadverto",
  "vereor",
  "consido",
  "militaris",
  "collis",
  "cohortor",
  "vulnus",
  "rursus",
  "intermitto",
  "colloquium",
  "commeatus",
  "sic",
  "centurio",
  "ordo",
  "aditus",
  "labor",
  "Quintus",
  "conspicio",
  "subsidium",
  "natio",
  "defero",
  "Nervii",
  "adeo",
  "mare",
  "tempestas",
  "Ubii",
  "pulcher",
  "memoria",
  "unde",
  "desidero",
  "pes",
  "superus",
  "requiro",
  "corpus",
  "attendo",
  "tempus",
  "constituo",
  "singulus",
  "tempero",
  "nisi",
  "prius",
  "annus",
  "mensura",
  "granum",
  "deinde",
  "dispono",
  "gallina",
  "cinis",
  "februarius",
  "quamquam",
  "uterque",
  "tueor",
  "duco",
  "servo",
  "adhibeo",
  "sermo",
  "omnino",
  "Sextilis",
  "candidatus",
  "praesto",
  "ostendo",
  "instituo",
  "longe",
  "humanitas",
  "adduco",
  "potestas",
  "Quintilis",
  "orno",
  "praetermitto",
  "polliceor",
  "brevis",
  "intersum",
  "erga",
  "servo",
  "moleste",
  "tres",
  "addo",
  "Romanus",
  "mirificus",
  "voco",
  "legatio",
  "antequam",
  "mandatum",
  "efficio",
  "intercedo",
  "postridie",
  "affligo",
  "urbs",
  "hercle",
  "quantum",
  "timor",
  "casus",
  "censeo",
  "bellum",
  "fortuna",
  "num",
  "Vettius",
  "Kal",
  "castra",
  "Cilicia",
  "Salomon",
  "Nazareth",
  "baptismum",
  "triticum",
  "Zebedaeus",
  "consequor",
  "ex(s)ulto",
  "moechor",
  "capillus",
  "dens",
  "odium",
  "quanto",
  "porcus",
  "iaceo",
  "sepelio",
  "uter",
  "comminor",
  "operarius",
  "Scarioth",
  "pervenio",
  "aspicio",
  "traditio",
  "praesto",
  "redemptio",
  "Bethania",
  "heres",
  "memoria",
  "dispergo",
  "ter",
  "egeo",
  "sors",
  "Magdalene",
  "proximus",
  "grabattus",
  "disputo",
  "pertranseo",
  "magistratus",
  "ardeo",
  "vivifico",
  "contentio",
  "Romanus",
  "Iudaeus",
  "fumus",
  "invoco",
  "Graeci",
  "Silas",
  "Festus",
  "aureus",
  "fiala",
  "obtineo",
  "ob",
  "incito",
  "quinque",
  "licet",
  "dum",
  "ostendo",
  "parvus",
  "studeo",
  "patior",
  "paene",
  "iudico",
  "consequor",
  "nomen",
  "refero",
  "resisto",
  "vallum",
  "coicio",
  "deditio",
  "sex",
  "condicio",
  "perturbo",
  "officium",
  "apertus",
  "doceo",
  "prius",
  "deduco",
  "conicio",
  "idoneus",
  "cornu",
  "provideo",
  "aestus",
  "praeda",
  "lapis",
  "bonus",
  "subeo",
  "sera",
  "suscipio",
  "foras",
  "Aegyptus",
  "finis",
  "ideo",
  "vigilo",
  "Iesus",
  "passus",
  "Gessen",
  "aio",
  "epistula",
  "puteus",
  "paro",
  "at",
  "paschalis",
  "ieiuno",
  "natura",
  "imber",
  "nullus",
  "quoque",
  "albus",
  "macer",
  "reddo",
  "surculus",
  "ante",
  "puto",
  "longus",
  "patior",
  "pro",
  "fodio",
  "altitudo",
  "lapis",
  "sicco",
  "praebeo",
  "longe",
  "folium",
  "vetus",
  "semis",
  "ianuarius",
  "tu",
  "pertineo",
  "saepe",
  "tribuo",
  "itaque",
  "honestum",
  "verso",
  "pono",
  "pro",
  "amicus",
  "prosum",
  "satis",
  "iustus",
  "mos",
  "gravis",
  "campus",
  "Caecilius",
  "Domitius",
  "prorsus",
  "forensis",
  "virtus",
  "forte",
  "pertineo",
  "libertus",
  "aperte",
  "praetor",
  "servus",
  "tabellarius",
  "invitus",
  "religio",
  "Italia",
  "magistratus",
  "suavis",
  "solus",
  "propero",
  "turpis",
  "quinque",
  "pereo",
  "verus",
  "ob",
  "uterque",
  "oro",
  "queror",
  "calendar.expression",
  "superus",
  "gloria",
  "multitudo",
  "Philotimus",
  "miseria",
  "abrogo",
  "Babylon",
  "somnus",
  "redeo",
  "illudo",
  "ploro",
  "excido",
  "candelabrum",
  "gehenna",
  "reconcilio",
  "excipio",
  "proximum",
  "honorifico",
  "pareo",
  "impero",
  "lectus",
  "retro",
  "vexo",
  "Thomas",
  "separo",
  "forum",
  "Tyros",
  "Sidon",
  "dilectus",
  "suffoco",
  "auditus",
  "ramus",
  "gusto",
  "sex",
  "erro",
  "contingo",
  "adhaereo",
  "maiestas",
  "laus",
  "villa",
  "cura",
  "Zaccharias",
  "fames",
  "illuc",
  "atrium",
  "requiesco",
  "Galilaei",
  "pretium",
  "ullus",
  "Barabbas",
  "tribunal",
  "custodia",
  "velut",
  "suadeo",
  "tonitruum",
  "prout",
  "sentio",
  "lignum",
  "perduco",
  "iniquus",
  "consuetudo",
  "etenim",
  "cornu",
  "revelatio",
  "contradico",
  "iter",
  "stagnum",
  "advenio",
  "viginti",
  "utilis",
  "Samaria",
  "abundanter",
  "assisto",
  "passio",
  "Ananias",
  "servitus",
  "Agrippa",
  "insipiens",
  "benedictio",
  "mercator",
  "Marcus",
  "regnum",
  "praesto",
  "potior",
  "paratus",
  "praeter",
  "socius",
  "vel",
  "ripa",
  "Italia",
  "inde",
  "solum",
  "viginti",
  "adorior",
  "timeo",
  "moveo",
  "praemitto",
  "novissimus",
  "nonnullus",
  "despero",
  "studium",
  "Publius",
  "confido",
  "communis",
  "coniungo",
  "palus",
  "longus",
  "progredior",
  "ineo",
  "Eburones",
  "Titurius",
  "Sabinus",
  "subsequor",
  "hiem(p)s",
  "quidam",
  "aperio",
  "mille",
  "quantum",
  "compleo",
  "mature",
  "lente",
  "ordo",
  "quasi",
  "tu",
  "offero",
  "gratus",
  "meus",
  "miliarium",
  "mox",
  "palatium",
  "invenio",
  "septimus",
  "expono",
  "colligo",
  "caelum",
  "desum",
  "curo",
  "subicio",
  "septentriones",
  "pastino",
  "claudo",
  "luna",
  "antequam",
  "hordeum",
  "truncus",
  "vitium",
  "obruo",
  "accipio",
  "suspendo",
  "macero",
  "idem",
  "balneum",
  "brevis",
  "area",
  "semper",
  "modo",
  "iudicium",
  "proprius",
  "liberalitas",
  "fortis",
  "locus",
  "soleo",
  "vitium",
  "corpus",
  "noceo",
  "cerno",
  "ceterus",
  "verum",
  "magnitudo",
  "parvus",
  "constantia",
  "conservo",
  "insum",
  "reliquus",
  "confero",
  "laus",
  "hostis",
  "invenio",
  "Antonius",
  "firmus",
  "urbanus",
  "belle",
  "morior",
  "afficio",
  "pater",
  "quemadmodum",
  "modum",
  "Lucceius",
  "Pompeianus",
  "paulo",
  "Catulus",
  "promulgo",
  "graviter",
  "libenter",
  "reus",
  "praeclarus",
  "propono",
  "consolor",
  "abicio",
  "singulus",
  "tueor",
  "verso",
  "affirmo",
  "hortor",
  "copia",
  "item",
  "hora",
  "Pomponius",
  "incido",
  "quaeso",
  "benevolentia",
  "doleo",
  "carus",
  "occido",
  "expedio",
  "commendo",
  "Ephesus",
  "Salaminii",
  "recedo",
  "defungor",
  "secedo",
  "calceamentum",
  "columba",
  "languor",
  "expedio",
  "resisto",
  "benefacio",
  "induco",
  "sufficio",
  "metior",
  "volucris",
  "virga",
  "afficio",
  "occultus",
  "potus",
  "aridus",
  "triginta",
  "incredulitas",
  "postulo",
  "desertus",
  "necesse",
  "honoro",
  "hinc",
  "humilio",
  "nonus",
  "murmuro",
  "iniuria",
  "dominor",
  "agricola",
  "hereditas",
  "contumelia",
  "sepulcrum",
  "oleum",
  "derelinquo",
  "quotquot",
  "circuitus",
  "produco",
  "catena",
  "communico",
  "multo",
  "transfero",
  "devoro",
  "immolo",
  "asto",
  "seditio",
  "arcesso",
  "cognatus",
  "illumino",
  "intendo",
  "corrumpo",
  "mendax",
  "appello",
  "eripio",
  "devenio",
  "Ioppe",
  "Achaia",
  "Apollo",
  "carnalis",
  "periculum",
  "aemulatio",
  "particeps",
  "omnipotens",
  "incolo",
  "Rhodanus",
  "pater",
  "amicus",
  "magistratus",
  "incendo",
  "oppugno",
  "fossa",
  "Titus",
  "conspectus",
  "pagus",
  "vetus",
  "graviter",
  "valeo",
  "hortor",
  "postea",
  "captivus",
  "medius",
  "compleo",
  "littera",
  "amitto",
  "huc",
  "tribunus",
  "decimus",
  "iniquus",
  "etsi",
  "premo",
  "administro",
  "commoror",
  "caput",
  "numquam",
  "posteaquam",
  "nosco",
  "scio",
  "octavus",
  "tres",
  "propterea",
  "hortus",
  "incipio",
  "pater",
  "baptizo",
  "custodio",
  "provincia",
  "filia",
  "Persae",
  "aputacticae",
  "Golgotha",
  "plerusque",
  "sane",
  "aer",
  "noxius",
  "frigus",
  "potius",
  "semper",
  "ventus",
  "respondeo",
  "provincia",
  "sive",
  "gemma",
  "nihil",
  "excipio",
  "tertius",
  "consuesco",
  "video",
  "multum",
  "corrumpo",
  "mundus",
  "statim",
  "seminarium",
  "hiem(p)s",
  "tabula",
  "palea",
  "sex",
  "induco",
  "testaceus",
  "nitor",
  "tero",
  "refrigero",
  "amurca",
  "sub",
  "quinque",
  "cortex",
  "filius",
  "audio",
  "propter",
  "solum",
  "philosophus",
  "ego",
  "Plato",
  "contemno",
  "ante",
  "vivo",
  "necessarius",
  "bene",
  "fides",
  "labor",
  "vel",
  "lex",
  "fugio",
  "plerumque",
  "refero",
  "periculum",
  "mos",
  "initium",
  "iuro",
  "regnum",
  "cogitatio",
  "ignosco",
  "malus",
  "una",
  "perturbo",
  "salvus",
  "exeo",
  "longus",
  "contemno",
  "amans",
  "amitto",
  "contentio",
  "facultas",
  "neglego",
  "persuadeo",
  "posthac",
  "recte",
  "irascor",
  "libet",
  "Gnaeus",
  "beneficium",
  "nuntius",
  "invideo",
  "animadverto",
  "clamor",
  "advolo",
  "vox",
  "dimitto",
  "egregius",
  "privatus",
  "nox",
  "vulnus",
  "depono",
  "iniuria",
  "careo",
  "exhaurio",
  "sto",
  "consequor",
  "agrarius",
  "imperium",
  "secus",
  "obviam",
  "oppidum",
  "prosum",
  "reditus",
  "difficilis",
  "transeo",
  "utinam",
  "sustento",
  "sequor",
  "Deiotarus",
  "syngrapha",
  "rego",
  "diligenter",
  "munus",
  "responsum",
  "irascor",
  "rectus",
  "comburo",
  "deorsum",
  "luceo",
  "antiquus",
  "reus",
  "attendo",
  "vicus",
  "platea",
  "sero",
  "pulso",
  "leprosus",
  "tectum",
  "fletus",
  "ambo",
  "Samaritani",
  "gratis",
  "flagello",
  "harundo",
  "infernus",
  "requies",
  "onus",
  "abundantia",
  "Ionas",
  "s(e)orsum",
  "fragmentum",
  "quartus",
  "prosum",
  "planto",
  "homicidium",
  "conservus",
  "masculus",
  "infans",
  "invito",
  "immunditia",
  "socius",
  "proelium",
  "nutrio",
  "luna",
  "Caiaphas",
  "dolus",
  "gravo",
  "osculor",
  "scindo",
  "hodiernus",
  "custos",
  "observo",
  "fons",
  "candidus",
  "frons",
  "praeter",
  "velo",
  "principium",
  "Elisabeth",
  "viscera",
  "conforto",
  "salvator",
  "octo",
  "subditus",
  "perambulo",
  "abyssus",
  "substantia",
  "mina",
  "certus",
  "damnatio",
  "insto",
  "arguo",
  "dissensio",
  "corruptio",
  "forma",
  "insula",
  "animus",
  "lucrum",
  "sanctificatio",
  "adiutor",
  "divido",
  "consul",
  "ducenti",
  "centum",
  "legatio",
  "principatus",
  "iuro",
  "mos",
  "iudicium",
  "eripio",
  "mors",
  "duodecim",
  "expeditus",
  "castellum",
  "deicio",
  "desisto",
  "hiemo",
  "educo",
  "septimus",
  "expugno",
  "quartus",
  "deus",
  "calamitas",
  "secundus",
  "retineo",
  "nemo",
  "Gallicus",
  "commode",
  "corpus",
  "acriter",
  "rex",
  "paro",
  "quicumque",
  "vox",
  "negotium",
  "quoniam",
  "remaneo",
  "plerumque",
  "cursus",
  "paulum",
  "fortiter",
  "continens",
  "Sina",
  "quadraginta",
  "medianus",
  "altus",
  "antequam",
  "cognosco",
  "maneo",
  "vita",
  "nihil",
  "communico",
  "Helias",
  "regredior",
  "castra",
  "oro",
  "vester",
  "via",
  "eremus",
  "cata",
  "campus",
  "teneo",
  "aliquantus",
  "Nabau",
  "praesto",
  "solum",
  "Melchisedech",
  "multitudo",
  "monazontes",
  "resurrectio",
  "praedico",
  "Lazarium",
  "enim",
  "nox",
  "custodio",
  "glaeba",
  "subigo",
  "desidero",
  "averto",
  "numerus",
  "utor",
  "regio",
  "velut",
  "uterque",
  "vicinus",
  "siccitas",
  "hibernus",
  "pastinum",
  "forma",
  "mergo",
  "formo",
  "depono",
  "quicumque",
  "cella",
  "proximus",
  "aridus",
  "assero",
  "leviter",
  "mel",
  "pullus",
  "modius",
  "apis",
  "nunc",
  "iugerum",
  "alte",
  "pango",
  "lactuca",
  "amygdalum",
  "iam",
  "ob",
  "tam",
  "quoniam",
  "vaco",
  "trado",
  "capio",
  "cura",
  "primum",
  "item",
  "sentio",
  "totus",
  "actio",
  "opera",
  "numquam",
  "licet",
  "desero",
  "familiaris",
  "plerusque",
  "apud",
  "alienus",
  "adversus",
  "promitto",
  "fortuna",
  "bellicus",
  "beneficium",
  "Cincius",
  "revertor",
  "observo",
  "sustineo",
  "honor",
  "reicio",
  "quando",
  "conservo",
  "moveo",
  "obiurgo",
  "levis",
  "mirus",
  "praetereo",
  "Arpinas",
  "recuso",
  "impono",
  "quisquis",
  "dignus",
  "cur",
  "popularis",
  "honeste",
  "certo",
  "princeps",
  "mentio",
  "amicitia",
  "improbus",
  "malum",
  "fortis",
  "pervenio",
  "Fufius",
  "excipio",
  "patria",
  "pes",
  "concedo",
  "iuvo",
  "tamquam",
  "nonnullus",
  "triginta",
  "excito",
  "induco",
  "fallo",
  "gladiator",
  "magnitudo",
  "obtineo",
  "perficio",
  "explico",
  "consumo",
  "fugio",
  "metus",
  "incumbo",
  "resisto",
  "utique",
  "impero",
  "minus",
  "Gabinius",
  "v",
  "subito",
  "cito",
  "scilicet",
  "impendeo",
  "calamitas",
  "maeror",
  "luctus",
  "navigo",
  "Scaevola",
  "prorogo",
  "Cassius",
  "Bethleem",
  "zona",
  "postea",
  "mando",
  "orior",
  "circumeo",
  "Syria",
  "lugeo",
  "mentior",
  "copiosus",
  "averto",
  "debitor",
  "tristis",
  "adicio",
  "faenum",
  "operio",
  "indigeo",
  "crastinus",
  "margarita",
  "vesper",
  "fretum",
  "daemon",
  "quamdiu",
  "Sodoma",
  "Bethsaida",
  "praedicatio",
  "zizania",
  "uterque",
  "inquam",
  "iacto",
  "coinquino",
  "triduum",
  "quot",
  "lucror",
  "detrimentum",
  "incredulus",
  "impossibilis",
  "corripio",
  "res",
  "eunuchus",
  "haesito",
  "meretrix",
  "reprobo",
  "exercitus",
  "verax",
  "persona",
  "septimus",
  "silentium",
  "digitus",
  "salutatio",
  "dolor",
  "pseudopropheta",
  "fulgur",
  "hospes",
  "visito",
  "tertio",
  "visus",
  "proficio",
  "praetorium",
  "quisnam",
  "submitto",
  "adsum",
  "ducenti",
  "baptisma",
  "lacrima",
  "oliva",
  "concito",
  "depono",
  "festino",
  "confero",
  "regredior",
  "peritus",
  "erubesco",
  "arma",
  "praecingo",
  "alienus",
  "paratus",
  "Israelitae",
  "quaestio",
  "mendacium",
  "simplicitas",
  "Cilicia",
  "Cornelius",
  "exhortatio",
  "pugno",
  "Felix",
  "actio",
  "utor",
  "natura",
  "occasio",
  "fornicor",
  "creo",
  "operatio",
  "Orgetorix",
  "altus",
  "latitudo",
  "carrus",
  "potens",
  "ignis",
  "paco",
  "vadum",
  "bonus",
  "iugum",
  "via",
  "beneficium",
  "citerior",
  "liberi",
  "debeo",
  "vigilia",
  "mando",
  "sive",
  "commoveo",
  "victoria",
  "insequor",
  "lacesso",
  "quindecim",
  "nolo",
  "convoco",
  "perfero",
  "adversus",
  "supplicium",
  "converto",
  "succedo",
  "scutum",
  "hora",
  "triginta",
  "par",
  "permaneo",
  "paul(l)atim",
  "occurro",
  "reddo",
  "neglego",
  "procedo",
  "moror",
  "diligentia",
  "disciplina",
  "armatus",
  "dispergo",
  "imperator",
  "desum",
  "dignitas",
  "affero",
  "remitto",
  "sententia",
  "species",
  "incolumis",
  "aestas",
  "Senones",
  "Morini",
  "appropinquo",
  "clamor",
  "dedo",
  "calo",
  "excedo",
  "Veneti",
  "Oceanus",
  "Indutiomarus",
  "primitus",
  "sane",
  "desiderium",
  "frater",
  "donec",
  "Christus",
  "rogo",
  "domina",
  "soror",
  "credo",
  "ubicumque",
  "longe",
  "licet",
  "decimus",
  "tendo",
  "affectio",
  "animus",
  "subito",
  "penitus",
  "Ramesse",
  "Graece",
  "moveo",
  "caelum",
  "cottidie",
  "mulier",
  "laetitia",
  "olivetum",
  "discipulus",
  "cathedra",
  "passio",
  "Syriste",
  "rusticus",
  "oportet",
  "voluptas",
  "consto",
  "fecundus",
  "lumen",
  "purus",
  "soleo",
  "causa",
  "amarus",
  "effodio",
  "exilis",
  "campus",
  "alter",
  "labor",
  "simul",
  "novus",
  "vindemia",
  "laetus",
  "viridis",
  "sterilis",
  "novellus",
  "Graeci",
  "niger",
  "tepidus",
  "iuvo",
  "includo",
  "lego",
  "credo",
  "sucus",
  "aufero",
  "summus",
  "vito",
  "calor",
  "sto",
  "marmor",
  "tundo",
  "construo",
  "tectorium",
  "testa",
  "praesto",
  "villa",
  "bini",
  "corium",
  "incipio",
  "homo",
  "fetus",
  "ervum",
  "allium",
  "Martius",
  "maturus",
  "infundo",
  "pecus",
  "malus",
  "compleo",
  "fimus",
  "maturitas",
  "praeceptum",
  "summus",
  "meus",
  "coniungo",
  "facultas",
  "affero",
  "princeps",
  "multum",
  "quo",
  "teneo",
  "delecto",
  "finis",
  "expeto",
  "suscipio",
  "superus",
  "quia",
  "an",
  "appetitus",
  "facile",
  "praecipio",
  "factum",
  "caveo",
  "ops",
  "Gaius",
  "venio",
  "usus",
  "infero",
  "perturbatio",
  "pecunia",
  "imperium",
  "quisquam",
  "talis",
  "quare",
  "at",
  "arma",
  "fero",
  "praeclarus",
  "liberalis",
  "fortitudo",
  "Lacedaemonius",
  "competitor",
  "Catilina",
  "contendo",
  "munus",
  "Lucullus",
  "bonum",
  "communis",
  "aequus",
  "cursus",
  "augeo",
  "aliter",
  "expono",
  "suspicio",
  "vetus",
  "commodum",
  "admoneo",
  "moneo",
  "confido",
  "Pomponia",
  "miror",
  "convenio",
  "ascribo",
  "aestimo",
  "arcesso",
  "culpa",
  "designo",
  "nomino",
  "secundus",
  "paene",
  "quartus",
  "pontifex",
  "urgeo",
  "posteaquam",
  "honestus",
  "quisnam",
  "occupatio",
  "qualis",
  "inanis",
  "adiungo",
  "odi",
  "aveo",
  "invidia",
  "iuventus",
  "exitus",
  "censor",
  "ludus",
  "frango",
  "biduum",
  "fama",
  "coniunctio",
  "stultus",
  "coniungo",
  "contentus",
  "historia",
  "declaro",
  "levo",
  "absens",
  "socius",
  "miles",
  "male",
  "interea",
  "taceo",
  "desino",
  "converto",
  "desero",
  "rectus",
  "paeniteo",
  "lux",
  "commodus",
  "caelum",
  "unde",
  "complector",
  "taedet",
  "iaceo",
  "profero",
  "vere",
  "scelus",
  "Sestius",
  "Octobris",
  "loco",
  "mane",
  "pactio",
  "Scaurus",
  "praefectus",
  "abstinentia",
  "magus",
  "oriens",
  "dux",
  "offendo",
  "tormentum",
  "sal",
  "valeo",
  "accendo",
  "adversarius",
  "abscido",
  "abundans",
  "angulus",
  "perditio",
  "fundo",
  "stridor",
  "quocumque",
  "impetus",
  "frequenter",
  "conservo",
  "argentum",
  "siquidem",
  "pulvis",
  "caveo",
  "persevero",
  "Beelzebub",
  "crimen",
  "restituo",
  "ex(s)tinguo",
  "profero",
  "auster",
  "altitudo",
  "sexaginta",
  "propono",
  "granum",
  "consummatio",
  "patria",
  "tetrarches",
  "vigilia",
  "vehementer",
  "praevenio",
  "tributum",
  "possibilis",
  "indignor",
  "olivetum",
  "commoveo",
  "cathedra",
  "mirabilis",
  "reliquus",
  "homicida",
  "nequitia",
  "gravis",
  "error",
  "obscuro",
  "sinister",
  "tumultus",
  "argenteus",
  "azyma",
  "promptus",
  "ave",
  "inicio",
  "auricula",
  "misceo",
  "involvo",
  "undecim",
  "paeniteo",
  "elevo",
  "circumspicio",
  "falx",
  "alteruter",
  "concurro",
  "cogo",
  "conturbo",
  "recte",
  "contineo",
  "resuscito",
  "stola",
  "bellum",
  "cenaculum",
  "circumsto",
  "ordino",
  "compleo",
  "iustificatio",
  "humilitas",
  "hostia",
  "obsecratio",
  "remaneo",
  "requiro",
  "Adam",
  "praeceptor",
  "fere",
  "indico",
  "epulor",
  "inclino",
  "bos",
  "puteus",
  "crucio",
  "sector",
  "sulphur",
  "umquam",
  "forsitan",
  "principatus",
  "natio",
  "moror",
  "dispono",
  "Cephas",
  "odor",
  "significo",
  "cumque",
  "repromissio",
  "communicatio",
  "Stephanus",
  "simulacrum",
  "insidiae",
  "murus",
  "Roma",
  "parco",
  "castra",
  "aer",
  "signaculum",
  "libertas",
  "insero",
  "vocatio",
  "inflo",
  "leo",
  "sigillum",
  "caracter",
  "fortis",
  "quoque",
  "nobilis",
  "exeo",
  "late",
  "permoveo",
  "filius",
  "probo",
  "perficio",
  "enuntio",
  "poena",
  "suspicio",
  "ulterior",
  "sumo",
  "renuntio",
  "praeficio",
  "conscribo",
  "vasto",
  "servitus",
  "concido",
  "intersum",
  "averto",
  "propono",
  "dubito",
  "solus",
  "scio",
  "queror",
  "loquor",
  "comperio",
  "intercludo",
  "deinde",
  "pilum",
  "ve",
  "sexaginta",
  "quidam",
  "permitto",
  "arcesso",
  "primo",
  "posteaquam",
  "profugio",
  "experior",
  "ceterus",
  "praeterea",
  "congredior",
  "transporto",
  "orior",
  "nos",
  "quantum",
  "imperitus",
  "ultro",
  "tumulus",
  "praemium",
  "redigo",
  "adulescens",
  "verso",
  "tergum",
  "fugio",
  "nanciscor",
  "creber",
  "Galba",
  "inferus",
  "deficio",
  "agger",
  "turris",
  "conservo",
  "attingo",
  "nascor",
  "vir",
  "gens",
  "servo",
  "eruptio",
  "maritimus",
  "paucitas",
  "navigo",
  "insula",
  "ventus",
  "noceo",
  "laus",
  "communico",
  "motus",
  "druis",
  "fama",
  "appareo",
  "commoneo",
  "subter",
  "figo",
  "loquor",
  "hinc",
  "redeo",
  "puto",
  "colliculus",
  "sine",
  "lex",
  "ascitis",
  "commaneo",
  "solus",
  "prope",
  "circa",
  "egredior",
  "ruber",
  "fundamentum",
  "biduum",
  "castrum",
  "Iacob",
  "Genesis",
  "flumen",
  "arbor",
  "evenio",
  "fluvius",
  "simul",
  "soleo",
  "respondeo",
  "columna",
  "summus",
  "turba",
  "Iohannes",
  "diversus",
  "Mesopotamia",
  "apud",
  "porro",
  "parvus",
  "extra",
  "alloquor",
  "cantus",
  "vicis",
  "sex",
  "excipio",
  "ornatus",
  "Bethleem",
  "sol",
  "ieiunium",
  "convenio",
  "interpono",
  "lignum",
  "symbolus",
  "aestimo",
  "ratio",
  "clemens",
  "ibi",
  "color",
  "caput",
  "liquidus",
  "sumo",
  "rarus",
  "solus",
  "sallo",
  "dulcis",
  "mediocris",
  "exploro",
  "collis",
  "spissus",
  "necessarius",
  "secundus",
  "meritum",
  "mos",
  "teneo",
  "spes",
  "cito",
  "ideo",
  "quis",
  "unusquisque",
  "tego",
  "consero",
  "extremus",
  "quamvis",
  "aro",
  "produco",
  "tener",
  "prope",
  "arbustum",
  "divido",
  "autumnus",
  "cogo",
  "fluvialis",
  "laetamen",
  "ferax",
  "ergo",
  "talis",
  "meridianus",
  "colloco",
  "planus",
  "rima",
  "duro",
  "transverto",
  "ordo",
  "super",
  "saxum",
  "impono",
  "fundo",
  "levigo",
  "candidus",
  "camera",
  "canna",
  "lignum",
  "postea",
  "mitto",
  "pasco",
  "pix",
  "imprimo",
  "prosum",
  "praedico",
  "avis",
  "anser",
  "recens",
  "educo",
  "usque",
  "plaga",
  "aperio",
  "extinguo",
  "persequor",
  "transeo",
  "iam",
  "purgo",
  "falx",
  "eruca",
  "adlino",
  "baca",
  "dimitto",
  "oportet",
  "auctoritas",
  "adipiscor",
  "disco",
  "liber",
  "Graeci",
  "graviter",
  "aptus",
  "propono",
  "ullus",
  "solus",
  "definio",
  "voco",
  "greek.expression",
  "reddo",
  "turpis",
  "per",
  "negotium",
  "cognitio",
  "ordo",
  "quaero",
  "laudo",
  "singulus",
  "quocirca",
  "contineo",
  "similis",
  "excello",
  "temere",
  "difficilis",
  "cogitatio",
  "late",
  "pateo",
  "deinde",
  "patria",
  "verbum",
  "iniustitia",
  "metus",
  "incido",
  "contentio",
  "constituo",
  "aequitas",
  "Quintus",
  "civitas",
  "quamvis",
  "nomen",
  "consequor",
  "hinc",
  "urbanus",
  "persona",
  "Thermus",
  "existimatio",
  "Gallia",
  "usus",
  "universus",
  "consuetudo",
  "Iulius",
  "desiderium",
  "Latinus",
  "Tulliola",
  "transigo",
  "fructus",
  "assequor",
  "spons",
  "hereditas",
  "par",
  "nimium",
  "voluptas",
  "includo",
  "acer",
  "pridem",
  "iacto",
  "vultus",
  "sano",
  "Titus",
  "nequam",
  "hospes",
  "discessus",
  "removeo",
  "terra",
  "iii",
  "eripio",
  "Clodianus",
  "concursus",
  "similis",
  "impetus",
  "levitas",
  "differo",
  "infirmus",
  "deduco",
  "impetro",
  "condemno",
  "aspicio",
  "concido",
  "mulier",
  "metuo",
  "Magnus",
  "natura",
  "necessarius",
  "sollicitudo",
  "gratulatio",
  "ecce",
  "ops",
  "ango",
  "corrigo",
  "possessio",
  "dubius",
  "Atticus",
  "laetor",
  "offero",
  "servio",
  "ceno",
  "quaestor",
  "guberno",
  "ingratus",
  "actum",
  "Sampsiceramus",
  "incipio",
  "pergo",
  "primo",
  "mille",
  "supersum",
  "extremus",
  "aditus",
  "sollicitus",
  "plausus",
  "motus",
  "mirifice",
  "cedo",
  "contumelia",
  "recito",
  "cado",
  "opto",
  "secundum",
  "integer",
  "Novembris",
  "aedifico",
  "Pilia",
  "moror",
  "Tullius",
  "Graeci",
  "Xeno",
  "Cappadocia",
  "cente(n)simus",
  "antequam",
  "Iuda",
  "camelus",
  "lumbus",
  "horreum",
  "complaceo",
  "exinde",
  "reficio",
  "quippe",
  "adultero",
  "omnino",
  "scabillum",
  "contendo",
  "sinistra",
  "exaudio",
  "thesaurizo",
  "contemno",
  "cras",
  "malitia",
  "festuca",
  "trabs",
  "canis",
  "latus",
  "lupus",
  "flo",
  "torqueo",
  "febris",
  "obviam",
  "fama",
  "potius",
  "pera",
  "excutio",
  "vis",
  "plango",
  "iugum",
  "sanitas",
  "orno",
  "litus",
  "cupio",
  "constitutio",
  "Herodias",
  "cofinus",
  "sporta",
  "diiudico",
  "clavis",
  "transfiguro",
  "ieiunium",
  "conversor",
  "suspendo",
  "Hiericho",
  "sterno",
  "osanna",
  "fodio",
  "novissime",
  "doctor",
  "amodo",
  "abominatio",
  "brevio",
  "ebrius",
  "sponsa",
  "lampas",
  "vitis",
  "refero",
  "invidia",
  "cohors",
  "flecto",
  "acetum",
  "sindon",
  "parasceve",
  "mercennarius",
  "conquiro",
  "Levi",
  "deservio",
  "qualiter",
  "archisynagogus",
  "libenter",
  "accido",
  "stultitia",
  "bis",
  "amicio",
  "purpura",
  "ex(s)piro",
  "nobilis",
