[
  "et",
  "sum",
  "qui",
  "in",
  "is",
  "que",
  "non",
  "hic",
  "ego",
  "ille",
  "cum",
  "tu",
  "atque",
  "ad",
  "ut",
  "-que",
  "ne",
  "ab",
  "quis",
  "habeo",
  "magnus",
  "facio",
  "suus",
  "sed",
  "res",
  "sui",
  "omnis",
  "dico",
  "si",
  "de",
  "meus",
  "video",
  "ex",
  "possum",
  "aut",
  "quam",
  "ipse",
  "per",
  "multus",
  "do",
  "deus",
  "alius",
  "etiam",
  "tuus",
  "iam",
  "publicus",
  "terra",
  "homo",
  "nos",
  "venio",
  "neque",
  "quod",
  "noster",
  "pars",
  "inquam",
  "bellum",
  "ita",
  "nam",
  "manus",
  "unus",
  "bonus",
  "volo",
  "tamen",
  "super",
  "dies",
  "primus",
  "verus",
  "senatus",
  "urbs",
  "vox",
  "pro",
  "catilina",
  "consul",
  "parvus",
  "tantus",
  "animus",
  "ubi",
  "malus",
  "populus",
  "idem",
  "nomen",
  "tempus",
  "enim",
  "quia",
  "locus",
  "autem",
  "domus",
  "sic",
  "trimalchio",
  "post",
  "modo",
  "novus",
  "iubeo",
  "ago",
  "nunc",
  "coepio",
  "mitto",
  "amor",
  "fero",
  "inter",
  "ante",
  "caelum",
  "nihil",
  "romanus",
  "exercitus",
  "nullus",
  "accipio",
  "liber",
  "vita",
  "alter",
  "eo",
  "quidem",
  "hostis",
  "mille",
  "vir",
  "pono",
  "totus",
  "quisque",
  "pater",
  "audio",
  "imperium",
  "tum",
  "tamquam",
  "dum",
  "rex",
  "at",
  "scio",
  "nisi",
  "ceterus",
  "puto",
  "causa",
  "verbum",
  "duo",
  "civitas",
  "consilium",
  "iste",
  "angelus",
  "corpus",
  "quidam",
  "tam",
  "fio",
  "longus",
  "virtus",
  "os",
  "quo",
  "mos",
  "genus",
  "periculum",
  "credo",
  "nemo",
  "peto",
  "paro",
  "sine",
  "modus",
  "servus",
  "quoque",
  "puer",
  "septem",
  "nox",
  "dominus",
  "sub",
  "loquor",
  "annus",
  "mare",
  "teneo",
  "saepe",
  "caput",
  "vel",
  "sedeo",
  "civis",
  "miles",
  "scribo",
  "caesar",
  "postquam",
  "solus",
  "aqua",
  "mors",
  "gens",
  "facilis",
  "opus",
  "capio",
  "ergo",
  "certus",
  "oculus",
  "labor",
  "filius",
  "pes",
  "vinco",
  "patior",
  "gravis",
  "sicut",
  "amicus",
  "quoniam",
  "talis",
  "ullus",
  "vivo",
  "similis",
  "bestia",
  "flumen",
  "quaero",
  "roma",
  "sto",
  "soleo",
  "tollo",
  "affero",
  "contra",
  "deinde",
  "copia",
  "invenio",
  "superus",
  "nascor",
  "aperio",
  "quisquam",
  "simul",
  "semper",
  "apud",
  "potestas",
  "fortuna",
  "rogo",
  "magis",
  "amplus",
  "mulier",
  "iuppiter",
  "gloria",
  "tertius",
  "fides",
  "princeps",
  "ignis",
  "duco",
  "occido",
  "quattuor",
  "prior",
  "cura",
  "sequor",
  "quantus",
  "signum",
  "honor",
  "timeo",
  "nosco",
  "aureus",
  "sentio",
  "o",
  "an",
  "poena",
  "voco",
  "vis",
  "cognosco",
  "spes",
  "aetas",
  "numerus",
  "marcus",
  "templum",
  "amo",
  "ecce",
  "diu",
  "arma",
  "debeo",
  "refero",
  "satis",
  "alienus",
  "fugio",
  "antonius",
  "gratia",
  "aio",
  "aliquis",
  "quicumque",
  "ager",
  "fortis",
  "lego",
  "gero",
  "relinquo",
  "medius",
  "adeo",
  "coniuratio",
  "socius",
  "igitur",
  "facinus",
  "numquam",
  "sanguis",
  "miser",
  "praeterea",
  "legio",
  "ius",
  "lex",
  "propter",
  "gaius",
  "vester",
  "rapio",
  "aedes",
  "pereo",
  "quasi",
  "canis",
  "legatus",
  "castrum",
  "moveo",
  "tres",
  "exeo",
  "scelus",
  "sancio",
  "invidia",
  "ira",
  "cado",
  "sive",
  "supra",
  "reliquus",
  "duodecim",
  "iter",
  "contineo",
  "paucus",
  "interficio",
  "perdo",
  "spiritus",
  "saeculum",
  "puella",
  "familia",
  "nolo",
  "quintus",
  "adhuc",
  "metus",
  "dolor",
  "frons",
  "libertas",
  "mons",
  "provincia",
  "statim",
  "thronus",
  "item",
  "propior",
  "secundus",
  "omnes",
  "subeo",
  "decerno",
  "postea",
  "licet",
  "libido",
  "dignus",
  "appello",
  "nec",
  "unda",
  "ops",
  "regnum",
  "reddo",
  "dux",
  "servo",
  "muto",
  "valeo",
  "consulatus",
  "mortuus",
  "via",
  "cynthia",
  "ingenium",
  "intro",
  "agnus",
  "finis",
  "proelium",
  "vinum",
  "ordo",
  "oportet",
  "incendium",
  "italia",
  "fama",
  "nescio",
  "quisquis",
  "ostendo",
  "tunc",
  "munus",
  "forma",
  "miror",
  "equus",
  "pecunia",
  "uti",
  "magistratus",
  "doceo",
  "praesidium",
  "par",
  "silva",
  "caedes",
  "mens",
  "placeo",
  "iudicium",
  "hercules",
  "iaceo",
  "senex",
  "ingens",
  "queror",
  "laudo",
  "fors",
  "divitiae",
  "praemium",
  "sol",
  "augustus",
  "cogo",
  "tueor",
  "studium",
  "eques",
  "tandem",
  "audacia",
  "plebs",
  "praetor",
  "abeo",
  "respondeo",
  "levis",
  "durus",
  "facies",
  "adoro",
  "nero",
  "galba",
  "gallia",
  "deduco",
  "centum",
  "intellego",
  "pugno",
  "fallo",
  "nego",
  "umquam",
  "malo",
  "parens",
  "patria",
  "cunctus",
  "vivus",
  "ars",
  "solvo",
  "fleo",
  "victoria",
  "lentulus",
  "effundo",
  "littera",
  "existimo",
  "mora",
  "natura",
  "pax",
  "cedo",
  "usque",
  "auris",
  "exsilium",
  "eripio",
  "anima",
  "morior",
  "factum",
  "sedes",
  "conscribo",
  "recipio",
  "ibi",
  "initium",
  "trado",
  "uterque",
  "iniuria",
  "emo",
  "orbis",
  "timor",
  "vultus",
  "lucius",
  "taceo",
  "sententia",
  "hora",
  "ludus",
  "fatum",
  "maneo",
  "mater",
  "animal",
  "altus",
  "omnia",
  "specto",
  "edo",
  "mensis",
  "negotium",
  "consto",
  "utor",
  "claudo",
  "privo",
  "pario",
  "vetus",
  "mereo",
  "militaris",
  "lumen",
  "donec",
  "carmen",
  "litus",
  "quamvis",
  "cornu",
  "imago",
  "agito",
  "officium",
  "mortalis",
  "pompeius",
  "ceterum",
  "triclinium",
  "ferus",
  "constituo",
  "potis",
  "ferrum",
  "iustus",
  "iudico",
  "clamo",
  "mollis",
  "tuba",
  "praeter",
  "unde",
  "haud",
  "curo",
  "piso",
  "cicero",
  "exemplum",
  "bis",
  "mensa",
  "circa",
  "fortunata",
  "tribus",
  "occupo",
  "absum",
  "ratio",
  "rursus",
  "crudelis",
  "colonia",
  "opprimo",
  "habito",
  "exerceo",
  "brevis",
  "tento",
  "senator",
  "pectus",
  "sumo",
  "gallus",
  "tristis",
  "aurum",
  "arbor",
  "parco",
  "plenus",
  "c",
  "conspectus",
  "redeo",
  "mox",
  "summa",
  "oppidum",
  "frater",
  "accedo",
  "consulo",
  "clarus",
  "imperator",
  "aliqui",
  "manlius",
  "fuga",
  "honestus",
  "sermo",
  "forum",
  "argenteus",
  "qualis",
  "nobilis",
  "cano",
  "traho",
  "lapis",
  "quare",
  "cerno",
  "l",
  "verum",
  "medium",
  "leo",
  "panis",
  "circiter",
  "permitto",
  "oratio",
  "salus",
  "multitudo",
  "dimitto",
  "auctoritas",
  "dedo",
  "decem",
  "inde",
  "audeo",
  "antiquus",
  "desum",
  "memini",
  "planus",
  "paulus",
  "uxor",
  "memoria",
  "ardeo",
  "turpis",
  "varius",
  "misceo",
  "cena",
  "procedo",
  "curro",
  "dono",
  "gratus",
  "lacrima",
  "irascor",
  "ultra",
  "tego",
  "cito",
  "iterum",
  "laedo",
  "olim",
  "collum",
  "excipio",
  "lingua",
  "narro",
  "amicitia",
  "amitto",
  "iulius",
  "turba",
  "oro",
  "plaga",
  "rideo",
  "proficiscor",
  "pervenio",
  "convenio",
  "praesto",
  "confero",
  "luxuria",
  "adverto",
  "postulo",
  "cupio",
  "supplicium",
  "singuli",
  "nondum",
  "improbus",
  "vix",
  "sino",
  "aquila",
  "stultus",
  "insidiae",
  "foedus",
  "sanus",
  "capillus",
  "bene",
  "prex",
  "moneo",
  "orior",
  "iuvenis",
  "caveo",
  "iuro",
  "opera",
  "postremo",
  "singulus",
  "censeo",
  "divus",
  "lupus",
  "albus",
  "ecclesia",
  "vereor",
  "impero",
  "furor",
  "latus",
  "reperio",
  "defero",
  "paene",
  "porta",
  "suspicio",
  "sextus",
  "cogito",
  "quamquam",
  "tectum",
  "hortor",
  "quotiens",
  "casus",
  "contingo",
  "inopia",
  "curia",
  "desero",
  "spero",
  "nepos",
  "humanus",
  "sacer",
  "auxilium",
  "phoebus",
  "crimen",
  "limen",
  "votum",
  "aufero",
  "augeo",
  "coniunx",
  "ianua",
  "aeneas",
  "plerusque",
  "ascendo",
  "victor",
  "libertus",
  "ve",
  "ideo",
  "stella",
  "corona",
  "fabula",
  "coquus",
  "habinnas",
  "adduco",
  "exspecto",
  "conicio",
  "intra",
  "impetus",
  "denique",
  "retineo",
  "universus",
  "crassus",
  "noto",
  "cresco",
  "vigilo",
  "lectus",
  "vindico",
  "aequus",
  "carus",
  "tempestas",
  "sustineo",
  "servio",
  "eicio",
  "somnus",
  "auctor",
  "urbanus",
  "flamma",
  "foris",
  "hinc",
  "aes",
  "converto",
  "quartus",
  "premo",
  "sinus",
  "disco",
  "libet",
  "ignosco",
  "navis",
  "apollo",
  "supplex",
  "tango",
  "divido",
  "memoro",
  "validus",
  "potentia",
  "p",
  "vestimentum",
  "spectaculum",
  "aper",
  "adversus",
  "aesopus",
  "dubito",
  "quin",
  "porto",
  "fumus",
  "acies",
  "posco",
  "inferus",
  "insequor",
  "telum",
  "iacto",
  "immo",
  "tiberius",
  "obliviscor",
  "kalendae",
  "interrogo",
  "quiesco",
  "revoco",
  "rego",
  "gaudium",
  "deficio",
  "contemno",
  "fingo",
  "patrimonium",
  "canto",
  "impono",
  "ramus",
  "qua",
  "vacuus",
  "malum",
  "ala",
  "ara",
  "nemus",
  "umbra",
  "summus",
  "demum",
  "plerus",
  "civilis",
  "condo",
  "beneficium",
  "virgo",
  "m",
  "collega",
  "dives",
  "mars",
  "lavo",
  "noceo",
  "natus",
  "creo",
  "agamemnon",
  "destino",
  "viginti",
  "sestertius",
  "paenitentia",
  "decimus",
  "iesus",
  "vae",
  "vulgus",
  "incipio",
  "celer",
  "discedo",
  "pateo",
  "transeo",
  "conor",
  "usus",
  "locum",
  "pridem",
  "nocturnus",
  "consularis",
  "tabula",
  "pernicies",
  "custodia",
  "tumultus",
  "metuo",
  "lepidus",
  "nudus",
  "silentium",
  "voluntas",
  "pudor",
  "inimicus",
  "otium",
  "fames",
  "bibo",
  "huc",
  "concipio",
  "diverto",
  "timidus",
  "antea",
  "cur",
  "vulnus",
  "tardus",
  "domina",
  "vestis",
  "formosus",
  "nitor",
  "torus",
  "gaudeo",
  "ventus",
  "militia",
  "felix",
  "subicio",
  "triumphus",
  "pendo",
  "saxum",
  "repeto",
  "avis",
  "superbia",
  "multa",
  "licentia",
  "dubius",
  "pretium",
  "grandis",
  "sacerdos",
  "q",
  "frequens",
  "addo",
  "clamor",
  "gladius",
  "niger",
  "bos",
  "lucerna",
  "porcus",
  "respicio",
  "descendo",
  "testimonium",
  "draco",
  "molestus",
  "contendo",
  "interim",
  "nomino",
  "induco",
  "quondam",
  "lux",
  "complures",
  "statuo",
  "murus",
  "comitium",
  "proprius",
  "suadeo",
  "odium",
  "nex",
  "probo",
  "perpetuus",
  "motus",
  "erro",
  "iuventus",
  "consumo",
  "grex",
  "cibus",
  "posterus",
  "municipium",
  "percutio",
  "domo",
  "color",
  "dulcis",
  "adsum",
  "quies",
  "vestigium",
  "osculum",
  "praecipuus",
  "asia",
  "tendo",
  "carpo",
  "frustra",
  "aura",
  "testis",
  "vicis",
  "semel",
  "verto",
  "illic",
  "tellus",
  "uter",
  "pulcher",
  "avaritia",
  "adipiscor",
  "villa",
  "scilicet",
  "opportunus",
  "cethegus",
  "reor",
  "terreo",
  "signo",
  "reficio",
  "luctus",
  "triginta",
  "titus",
  "dens",
  "penna",
  "acutus",
  "ceno",
  "coram",
  "fiala",
  "rumor",
  "provideo",
  "exter",
  "munio",
  "efficio",
  "cohors",
  "moror",
  "equester",
  "experior",
  "expedio",
  "committo",
  "iacio",
  "designo",
  "apertus",
  "colloco",
  "educo",
  "polliceor",
  "egredior",
  "aliquando",
  "infestus",
  "comes",
  "odi",
  "tot",
  "pertimesco",
  "ob",
  "falsus",
  "secerno",
  "dextera",
  "voluptas",
  "conficio",
  "suscipio",
  "maiores",
  "intendo",
  "unguentum",
  "testamentum",
  "primo",
  "opto",
  "species",
  "spargo",
  "antrum",
  "luna",
  "femina",
  "soror",
  "cupidus",
  "obnoxius",
  "colo",
  "compono",
  "servitium",
  "pontus",
  "libellus",
  "quippe",
  "conscius",
  "quando",
  "vaco",
  "imitor",
  "indignus",
  "candidus",
  "asper",
  "fons",
  "nympha",
  "propono",
  "dexter",
  "procul",
  "ter",
  "solum",
  "dictum",
  "ambitio",
  "sulla",
  "instituo",
  "fundo",
  "paulum",
  "circumfero",
  "magnitudo",
  "interea",
  "tribuo",
  "laboro",
  "spatium",
  "classis",
  "cor",
  "numen",
  "bracchium",
  "denarius",
  "conviva",
  "adiicio",
  "nummus",
  "medicus",
  "devoro",
  "caedo",
  "caius",
  "citer",
  "belgae",
  "communis",
  "ripa",
  "incendo",
  "palus",
  "aggredior",
  "pertineo",
  "patrius",
  "confirmo",
  "condicio",
  "occulo",
  "praemitto",
  "repens",
  "defendo",
  "vendo",
  "vito",
  "perfero",
  "praetereo",
  "coerceo",
  "seditio",
  "num",
  "tribunus",
  "custodio",
  "nefarius",
  "immortalis",
  "comperio",
  "desidero",
  "vitium",
  "contumelia",
  "aliquot",
  "desino",
  "utinam",
  "armo",
  "laetitia",
  "quaeso",
  "gradus",
  "patefacio",
  "iungo",
  "latro",
  "quiris",
  "pristinus",
  "certo",
  "pareo",
  "administro",
  "cursus",
  "minae",
  "aer",
  "egestas",
  "ocellus",
  "sidus",
  "saevus",
  "filia",
  "corripio",
  "admoveo",
  "turbo",
  "figo",
  "interdum",
  "ubique",
  "propero",
  "cieo",
  "versus",
  "seduco",
  "laetus",
  "mentior",
  "frigidus",
  "possideo",
  "profero",
  "pendeo",
  "umerus",
  "accendo",
  "velut",
  "pecus",
  "venter",
  "fidelis",
  "nequeo",
  "capitolium",
  "hispania",
  "graecus",
  "decretum",
  "dignitas",
  "invideo",
  "allobroges",
  "vulturcius",
  "deprehendo",
  "donum",
  "sors",
  "monumentum",
  "ostium",
  "dea",
  "offero",
  "stagnum",
  "mundus",
  "regno",
  "ovis",
  "cervix",
  "finio",
  "lignum",
  "hodie",
  "porticus",
  "proicio",
  "comedo",
  "quinque",
  "scintilla",
  "ultro",
  "octavius",
  "vinius",
  "creber",
  "studeo",
  "nuntio",
  "intersum",
  "praesum",
  "infero",
  "incredibilis",
  "vigilia",
  "acer",
  "patientia",
  "status",
  "depono",
  "fateor",
  "undique",
  "confido",
  "effugio",
  "campus",
  "severitas",
  "extra",
  "flagitium",
  "fax",
  "proximus",
  "quot",
  "excido",
  "concedo",
  "animadverto",
  "adulescens",
  "vilis",
  "frango",
  "laus",
  "stuprum",
  "gladiator",
  "comparo",
  "aeternus",
  "foras",
  "culpa",
  "persequor",
  "parum",
  "corrumpo",
  "subito",
  "ebrius",
  "insto",
  "indico",
  "spolio",
  "innocens",
  "tunica",
  "decus",
  "surgo",
  "pingo",
  "argus",
  "neve",
  "iudex",
  "memor",
  "circum",
  "cesso",
  "ah",
  "querela",
  "convicium",
  "prosum",
  "aequor",
  "flecto",
  "resto",
  "admitto",
  "numero",
  "lacus",
  "rectus",
  "consultum",
  "divorto",
  "invado",
  "admoneo",
  "castra",
  "dolus",
  "bonum",
  "lacero",
  "pecco",
  "gabinius",
  "cornelius",
  "considero",
  "merces",
  "egregius",
  "regio",
  "metior",
  "factio",
  "argentum",
  "clades",
  "fere",
  "occasio",
  "equidem",
  "cato",
  "vates",
  "virga",
  "crus",
  "nubes",
  "recuso",
  "balneum",
  "titulus",
  "quemadmodum",
  "benus",
  "mel",
  "bellus",
  "ambulo",
  "annona",
  "derideo",
  "statua",
  "quadraginta",
  "impleo",
  "fabella",
  "caro",
  "gnaeus",
  "agrippa",
  "millies",
  "theatrum",
  "parthi",
  "eligo",
  "otho",
  "omnipotens",
  "obses",
  "verso",
  "ulter",
  "remi",
  "iuvo",
  "mando",
  "significo",
  "prohibeo",
  "consido",
  "pugna",
  "iussus",
  "vehemens",
  "nequitia",
  "fauces",
  "moenia",
  "cottidie",
  "remaneo",
  "exitium",
  "libero",
  "saluto",
  "utilis",
  "omitto",
  "permoveo",
  "misericordia",
  "careo",
  "conscientia",
  "neglego",
  "vinculum",
  "tametsi",
  "recens",
  "transfero",
  "cupiditas",
  "nanciscor",
  "humus",
  "praeclarus",
  "prope",
  "tullius",
  "emitto",
  "immitto",
  "effero",
  "dissimulo",
  "societas",
  "palam",
  "magnificus",
  "familiaris",
  "fructus",
  "rapina",
  "natio",
  "externus",
  "aspicio",
  "lentus",
  "vicinus",
  "praetorius",
  "cupido",
  "venus",
  "assuesco",
  "heu",
  "crinis",
  "lacertus",
  "cavus",
  "pomum",
  "pronus",
  "invitus",
  "exigo",
  "damnum",
  "maestus",
  "nobilitas",
  "arcus",
  "harena",
  "ora",
  "rumpo",
  "praebeo",
  "fruor",
  "error",
  "sero",
  "pudicitia",
  "pulvis",
  "pondus",
  "principium",
  "praeda",
  "torqueo",
  "egeo",
  "onus",
  "iuxta",
  "aestimo",
  "sapientia",
  "incertus",
  "festino",
  "bini",
  "fidus",
  "neco",
  "insum",
  "circumvenio",
  "cn",
  "necessitudo",
  "cassius",
  "reus",
  "allium",
  "iocus",
  "recito",
  "ducenti",
  "trepido",
  "fraus",
  "indicium",
  "dispono",
  "approbo",
  "veto",
  "lucus",
  "taurus",
  "insignis",
  "calidus",
  "fugo",
  "origo",
  "promitto",
  "piscis",
  "serpens",
  "cauda",
  "subinde",
  "lana",
  "magister",
  "canticum",
  "repositorium",
  "pauper",
  "sicilia",
  "africa",
  "missio",
  "pretiosus",
  "rana",
  "margarita",
  "candelabrum",
  "vulpes",
  "excuso",
  "septimus",
  "epistula",
  "tonitruum",
  "christus",
  "amen",
  "satanas",
  "propheta",
  "sollicito",
  "nuntius",
  "ineo",
  "frumentum",
  "traduco",
  "sex",
  "itaque",
  "protinus",
  "conservo",
  "remitto",
  "expecto",
  "porrigo",
  "publius",
  "convoco",
  "pestis",
  "palatium",
  "includo",
  "serus",
  "tenebrae",
  "paries",
  "erumpo",
  "diligentia",
  "obscurus",
  "custos",
  "domesticus",
  "turpitudo",
  "haereo",
  "adulescentulus",
  "nuper",
  "iucundus",
  "conspicio",
  "metellus",
  "videlicet",
  "scelero",
  "obeo",
  "vexo",
  "multo",
  "fortitudo",
  "parricida",
  "semen",
  "aestus",
  "gelidus",
  "gladium",
  "profecto",
  "prae",
  "flagito",
  "beatus",
  "tolero",
  "profiteor",
  "medicina",
  "amicio",
  "salto",
  "saucius",
  "deicio",
  "amnis",
  "orno",
  "volucris",
  "ingratus",
  "volvo",
  "vanus",
  "expello",
  "impunis",
  "alligo",
  "mutuus",
  "remus",
  "placidus",
  "blanditia",
  "lusus",
  "simulo",
  "sono",
  "herba",
  "praesens",
  "despicio",
  "heros",
  "doleo",
  "postis",
  "salvus",
  "funus",
  "repono",
  "caecus",
  "unguis",
  "demitto",
  "penates",
  "gigno",
  "decet",
  "certamen",
  "dominor",
  "nihilum",
  "dominatio",
  "ferox",
  "pauci",
  "armus",
  "minimus",
  "avidus",
  "poto",
  "privatim",
  "extremus",
  "statilius",
  "cliens",
  "continuo",
  "proficisco",
  "pasco",
  "catulus",
  "dius",
  "liberalitas",
  "proscribo",
  "tribunicius",
  "inpello",
  "exitus",
  "brutus",
  "contio",
  "exsequor",
  "servitus",
  "nonnullus",
  "pedis",
  "severus",
  "publico",
  "discrimen",
  "veteranus",
  "pius",
  "horreo",
  "sibylla",
  "letum",
  "folium",
  "iuno",
  "involvo",
  "precor",
  "pinguis",
  "infundo",
  "ferreus",
  "veho",
  "superi",
  "fulmen",
  "ambo",
  "cingo",
  "venia",
  "celeber",
  "harundo",
  "gener",
  "sonus",
  "ludo",
  "exclamo",
  "vestio",
  "lautitia",
  "dispensator",
  "pusillus",
  "discumbo",
  "potio",
  "onero",
  "gusto",
  "ovum",
  "amphora",
  "vitreus",
  "materia",
  "cubiculum",
  "ploro",
  "assis",
  "obicio",
  "diligo",
  "perficio",
  "viritim",
  "circus",
  "circuitus",
  "germanicus",
  "prophetia",
  "sigillum",
  "terraemotus",
  "abyssus",
  "consummo",
  "caracter",
  "falx",
  "demonstro",
  "coniuro",
  "finitimus",
  "prosequor",
  "magnopere",
  "maturo",
  "pons",
  "vicus",
  "passus",
  "impedio",
  "aditus",
  "trans",
  "persuadeo",
  "collis",
  "aequalis",
  "perspicio",
  "iniquus",
  "eludo",
  "particeps",
  "vasto",
  "nimis",
  "inertia",
  "molior",
  "firmus",
  "etenim",
  "recognosco",
  "november",
  "atrox",
  "reprimo",
  "praedico",
  "taeter",
  "totiens",
  "concito",
  "obsto",
  "calamitas",
  "dedecus",
  "ignominia",
  "ianuarius",
  "tullus",
  "inanis",
  "sensus",
  "everto",
  "increpo",
  "carcer",
  "marcellus",
  "conflo",
  "exsulto",
  "invito",
  "maritus",
  "alo",
  "regius",
  "colligo",
  "congrego",
  "tribunal",
  "auspicium",
  "cruentus",
  "laetor",
  "picenus",
  "rusticus",
  "edictum",
  "appulia",
  "adiuvo",
  "audax",
  "industria",
  "iners",
  "dormio",
  "convivium",
  "fascis",
  "ingredior",
  "centurio",
  "accido",
  "sumptus",
  "velum",
  "toga",
  "venenum",
  "instruo",
  "tenuis",
  "cultus",
  "figura",
  "discordia",
  "minerva",
  "assiduus",
  "duplex",
  "largior",
  "rarus",
  "cubitum",
  "perduco",
  "fletus",
  "vado",
  "idoneus",
  "liquor",
  "consuesco",
  "humilis",
  "sepulcrum",
  "ratis",
  "requiesco",
  "decipio",
  "quercus",
  "superbus",
  "labrum",
  "caelestis",
  "celebro",
  "arguo",
  "miseror",
  "traicio",
  "circumdo",
  "chorus",
  "manes",
  "imprudens",
  "infra",
  "hylas",
  "namque",
  "navalis",
  "propinquus",
  "plurimus",
  "aedifico",
  "miseria",
  "servilis",
  "legitimus",
  "annuus",
  "ni",
  "evenio",
  "ignavus",
  "modestia",
  "vasum",
  "adimo",
  "servius",
  "curius",
  "ambitus",
  "nequiquam",
  "potens",
  "stipendium",
  "strenuus",
  "liberi",
  "prodo",
  "praeceps",
  "rufus",
  "sestertium",
  "temere",
  "patricius",
  "misereor",
  "flaminius",
  "omnino",
  "tracto",
  "praecipio",
  "requiro",
  "remedium",
  "arcesso",
  "manifestus",
  "caeparius",
  "caelus",
  "circumeo",
  "meritum",
  "devinco",
  "damno",
  "fur",
  "aerarius",
  "cunctor",
  "confiteor",
  "artus",
  "integer",
  "for",
  "arx",
  "teucer",
  "perago",
  "cithara",
  "ater",
  "aether",
  "fetus",
  "hasta",
  "nimius",
  "viridis",
  "reliquiae",
  "tergum",
  "culter",
  "incoho",
  "stringo",
  "tono",
  "quater",
  "indignor",
  "luceo",
  "cervus",
  "cacumen",
  "exsto",
  "ossum",
  "vetustas",
  "digitus",
  "giton",
  "circulus",
  "capillatus",
  "sufficio",
  "symphonia",
  "risus",
  "anulus",
  "gallina",
  "genius",
  "gallinaceus",
  "quomodo",
  "patronus",
  "praepono",
  "detraho",
  "vinus",
  "proclamo",
  "corvus",
  "mus",
  "asinus",
  "latinus",
  "artificium",
  "tormentum",
  "decuria",
  "appareo",
  "maiestas",
  "aliquantus",
  "insula",
  "heres",
  "habitus",
  "sacramentum",
  "viciens",
  "lustrum",
  "cognomen",
  "germania",
  "allego",
  "fungor",
  "thurii",
  "commodus",
  "sponsa",
  "laco",
  "adoptio",
  "fornicatio",
  "sulphur",
  "inhabito",
  "babylon",
  "hibernus",
  "commoveo",
  "coniungo",
  "liberalis",
  "potior",
  "latitudo",
  "reduco",
  "vadum",
  "sescenti",
  "attingo",
  "captivus",
  "deligo",
  "secundum",
  "statio",
  "consuetudo",
  "celeritas",
  "arduus",
  "concurro",
  "redigo",
  "arbitror",
  "pontifex",
  "perniciosus",
  "detrimentum",
  "dissolvo",
  "obsideo",
  "duodecimus",
  "profugio",
  "laeca",
  "convinco",
  "trucido",
  "vulnero",
  "distribuo",
  "excludo",
  "pergo",
  "insidior",
  "conatus",
  "lenis",
  "dudum",
  "sponte",
  "nota",
  "nuptiae",
  "nonne",
  "ruina",
  "difficultas",
  "assequor",
  "extorqueo",
  "frequentia",
  "subsellium",
  "offendo",
  "placo",
  "impetro",
  "repudio",
  "suspicor",
  "attendo",
  "corrigo",
  "moles",
  "impius",
  "latrocinium",
  "concupio",
  "frigor",
  "deprecor",
  "diligenter",
  "penitus",
  "-ne",
  "maturus",
  "deleo",
  "adolesco",
  "stirps",
  "relevo",
  "aeger",
  "morbus",
  "secedo",
  "inscribo",
  "furo",
  "evado",
  "depello",
  "abicio",
  "lugeo",
  "vehementer",
  "capitalis",
  "afficio",
  "faveo",
  "gallicus",
  "volito",
  "deposco",
  "levo",
  "adulter",
  "impello",
  "angulus",
  "gladiatorius",
  "scaena",
  "scortum",
  "languidus",
  "sano",
  "intus",
  "reticeo",
  "securis",
  "tyrannus",
  "ulciscor",
  "expono",
  "locuples",
  "rupes",
  "palleo",
  "peregrinus",
  "membrum",
  "candor",
  "fessus",
  "ardor",
  "iurgium",
  "insolitus",
  "ingenuus",
  "insanus",
  "differo",
  "compesco",
  "infelix",
  "vagus",
  "iniustus",
  "concutio",
  "demens",
  "tener",
  "blandus",
  "columba",
  "rudis",
  "necdum",
  "alternus",
  "neu",
  "minuo",
  "desidia",
  "iugum",
  "aspergo",
  "tepidus",
  "cubile",
  "anxius",
  "hospitium",
  "vastus",
  "suppono",
  "rixa",
  "nescius",
  "incultus",
  "palma",
  "continuus",
  "occurro",
  "ignotus",
  "incumbo",
  "gemitus",
  "fluo",
  "navigo",
  "delictum",
  "inceptum",
  "adulescentia",
  "paulatim",
  "concordia",
  "prosperus",
  "formidulosus",
  "incedo",
  "documentum",
  "iustitia",
  "saevio",
  "exopto",
  "virilis",
  "moderor",
  "religiosus",
  "consterno",
  "exagito",
  "privignus",
  "prorsus",
  "exploro",
  "autronius",
  "porcius",
  "capito",
  "ignarus",
  "ignavia",
  "supero",
  "lar",
  "foro",
  "insolentia",
  "occulte",
  "confodio",
  "marcius",
  "deliciae",
  "expers",
  "restituo",
  "inpono",
  "fiducia",
  "obtineo",
  "commendo",
  "ortus",
  "difficilis",
  "advoco",
  "libra",
  "tarquinius",
  "lapideus",
  "vindex",
  "praesideo",
  "radix",
  "excito",
  "removeo",
  "sinister",
  "inermis",
  "monstro",
  "daedalus",
  "furtum",
  "ruo",
  "solidus",
  "penetralis",
  "genitor",
  "stygius",
  "misenus",
  "cantus",
  "congero",
  "immensus",
  "maternus",
  "liquidus",
  "taeda",
  "vacca",
  "orcus",
  "senectus",
  "sublimis",
  "celsus",
  "notus",
  "terror",
  "fera",
  "ferveo",
  "barba",
  "supersum",
  "imus",
  "inflo",
  "alveus",
  "paternus",
  "fecundus",
  "pastor",
  "inachus",
  "genu",
  "inscriptio",
  "lanx",
  "cella",
  "curiosus",
  "atriensis",
  "impingo",
  "asellus",
  "suavis",
  "scrutor",
  "pavo",
  "homuncio",
  "ferculum",
  "frustum",
  "favus",
  "eiusmodi",
  "merus",
  "atticus",
  "apis",
  "pistor",
  "lanius",
  "uva",
  "puteus",
  "bucca",
  "utique",
  "persevero",
  "vitulus",
  "melius",
  "delector",
  "favor",
  "manduco",
  "alioqui",
  "pansa",
  "exintero",
  "poculum",
  "scyphus",
  "calix",
  "fundus",
  "relego",
  "flagellum",
  "basilica",
  "basio",
  "valetudo",
  "affirmo",
  "rostrum",
  "comburo",
  "principatus",
  "invicem",
  "accusator",
  "impensa",
  "census",
  "collegium",
  "ultor",
  "athleta",
  "tiberis",
  "actium",
  "aegyptus",
  "medus",
  "illyricum",
  "legatio",
  "octavia",
  "consecro",
  "sortior",
  "possessor",
  "exstruo",
  "ordino",
  "manumitto",
  "nonnumquam",
  "erga",
  "modicus",
  "tribulatio",
  "blasphemo",
  "diabolus",
  "fornicor",
  "agnos",
  "stola",
  "crucio",
  "sanctus",
  "paco",
  "germani",
  "opinio",
  "consentio",
  "rhenus",
  "cohortor",
  "commeatus",
  "altitudo",
  "sagittarius",
  "subsidium",
  "adventus",
  "neuter",
  "mercator",
  "lateo",
  "pello",
  "decurro",
  "celo",
  "cortex",
  "oceanus",
  "acerbus",
  "fulvius",
  "vicesimus",
  "condemno",
  "etruria",
  "obscuro",
  "admiror",
  "eodem",
  "comprimo",
  "resideo",
  "illecebra",
  "praefero",
  "idus",
  "impendeo",
  "petitio",
  "desisto",
  "necesse",
  "defigo",
  "necessarius",
  "aspectus",
  "agnosco",
  "ecquis",
  "circumsto",
  "posteritas",
  "sin",
  "altar",
  "exsul",
  "macto",
  "commendatio",
  "flaccus",
  "exstinguo",
  "coni",
  "excedo",
  "monstrum",
  "prodigium",
  "controversia",
  "mucro",
  "incolumis",
  "affligo",
  "percello",
  "contraho",
  "delectus",
  "despero",
  "concido",
  "niteo",
  "purpura",
  "desiderium",
  "fortuno",
  "sitis",
  "profundo",
  "prudens",
  "complector",
  "impudicus",
  "debilito",
  "inimicitia",
  "edoceo",
  "cogitatio",
  "proscriptio",
  "vibro",
  "nix",
  "flos",
  "robur",
  "tumulus",
  "fastus",
  "castus",
  "saevitia",
  "velox",
  "fallacia",
  "focus",
  "amarus",
  "perfundo",
  "gemma",
  "sopor",
  "duro",
  "tingo",
  "faenus",
  "duplico",
  "nauta",
  "livor",
  "angustus",
  "obsequium",
  "musa",
  "quivis",
  "peritus",
  "infernus",
  "baiae",
  "corruptus",
  "nutrio",
  "obruo",
  "fas",
  "vincio",
  "partus",
  "incido",
  "thalamus",
  "inauro",
  "umidus",
  "pulso",
  "sollicitus",
  "matutinus",
  "gurges",
  "sepono",
  "proles",
  "summoveo",
  "pratum",
  "puerilis",
  "ensis",
  "uber",
  "graecia",
  "athenienses",
  "subigo",
  "sicuti",
  "multi",
  "largitio",
  "prima",
  "eloquentia",
  "pensum",
  "consulto",
  "promptus",
  "bonum#",
  "saepis",
  "aemulus",
  "toleror",
  "eventus",
  "mollio",
  "delubrum",
  "polluo",
  "fatigo",
  "tempero",
  "ludibrium",
  "factus",
  "nonnulli",
  "frequento",
  "scelestus",
  "sullanus",
  "largus",
  "senatorius",
  "tantummodo",
  "spolium",
  "sacerdotium",
  "popularis",
  "lenio",
  "glorior",
  "aestuo",
  "advenio",
  "faesulae",
  "introeo",
  "properus",
  "aliter",
  "capua",
  "mandatum",
  "testor",
  "mansuetudo",
  "resisto",
  "insigne",
  "conturbo",
  "umbrenus",
  "negotior",
  "quisnam",
  "dementia",
  "praeceptum",
  "porro",
  "aedilis",
  "conclamo",
  "alii",
  "silanus",
  "unknown",
  "iracundia",
  "cruciatus",
  "requies",
  "verbero",
  "peccatum",
  "constantia",
  "paululum",
  "deprimo",
  "camera",
  "terribilis",
  "fugitivus",
  "averto",
  "pedes",
  "pelagus",
  "immanis",
  "regina",
  "resolvo",
  "tumeo",
  "troia",
  "arvum",
  "pando",
  "stimulus",
  "invalidus",
  "praeficio",
  "avernus",
  "procumbo",
  "geminus",
  "prodeo",
  "cinis",
  "seco",
  "ungo",
  "oliva",
  "lustro",
  "sterilis",
  "oleum",
  "mergo",
  "malignus",
  "atrium",
  "sincerus",
  "infamia",
  "adicio",
  "iactura",
  "nimbus",
  "nebula",
  "nubila",
  "induo",
  "sterno",
  "capella",
  "decido",
  "maximus",
  "rector",
  "repleo",
  "nudo",
  "pariter",
  "augurium",
  "nilus",
  "discors",
  "nata",
  "viator",
  "io",
  "pascor",
  "aevum",
  "sperno",
  "supprimo",
  "erigo",
  "phaethon",
  "erubesco",
  "pudeo",
  "interpello",
  "suborno",
  "iocor",
  "pila",
  "matella",
  "tergeo",
  "momentum",
  "admiratio",
  "ostiarius",
  "succingo",
  "stupeo",
  "catena",
  "mercurius",
  "procurator",
  "aeneus",
  "despolio",
  "alexandrinus",
  "ligneus",
  "pullus",
  "cancer",
  "scorpio",
  "altilis",
  "lepus",
  "nato",
  "carpus",
  "obsonium",
  "puteo",
  "emereo",
  "piper",
  "collibertus",
  "recumbo",
  "octingenti",
  "thesaurus",
  "libertinus",
  "venatio",
  "pilleatus",
  "cerebrum",
  "plango",
  "hereditas",
  "lutum",
  "glyco",
  "nenia",
  "inquino",
  "interpono",
  "sus",
  "petauristarius",
  "intueor",
  "hilaritas",
  "honoro",
  "corintheus",
  "faber",
  "histrio",
  "exhibeo",
  "triticum",
  "quingenti",
  "nidus",
  "ascyltos",
  "tutela",
  "propitius",
  "contubernalis",
  "lucrum",
  "suaviter",
  "ipsimus",
  "appono",
  "catella",
  "cubo",
  "sapio",
  "ultimo",
  "pondo",
  "abscondo",
  "trecenti",
  "inspicio",
  "saccus",
  "vicinia",
  "felicitas",
  "quattuordecim",
  "rivus",
  "veritas",
  "petulans",
  "longitudo",
  "securus",
  "religio",
  "brevitas",
  "fortuitus",
  "hordeum",
  "sollemnis",
  "sella",
  "caritas",
  "transigo",
  "mendacium",
  "necessitas",
  "arbitrium",
  "senium",
  "hirtius",
  "nuncupo",
  "supplico",
  "sexa_ginta",
  "vestalis",
  "syria",
  "quirinus",
  "quadringeni",
  "manubiae",
  "undecimus",
  "triumphalis",
  "aerarium",
  "amplio",
  "phrates",
  "consensus",
  "intervallum",
  "aemilius",
  "exprobro",
  "rescribo",
  "expeditio",
  "philippensis",
  "splendidus",
  "posthac",
  "ambitiosus",
  "parcus",
  "fundamentum",
  "pronuntio",
  "lorica",
  "tabernaculum",
  "sitio",
  "vitellius",
  "vespasianus",
  "adopto",
  "iohannes",
  "clavis",
  "iaspis",
  "benedictio",
  "signaculum",
  "altare",
  "grando",
  "egero",
  "blasphemia",
  "byssinum",
  "alleluia",
  "galli",
  "mobilitas",
  "conduco",
  "facultas",
  "improvisus",
  "diligens",
  "confligo",
  "populor",
  "oppidanus",
  "paulisper",
  "nervii",
  "triduum",
  "subsequor",
  "agmen",
  "impedimentum",
  "conloco",
  "transgredior",
  "scutum",
  "consisto",
  "reicio",
  "ignoro",
  "machinor",
  "gracchus",
  "concursus",
  "avus",
  "marius",
  "saturninus",
  "remoror",
  "comprehendo",
  "coitus",
  "optimas",
  "amentia",
  "interitus",
  "nimium",
  "manlianus",
  "purgo",
  "stator",
  "horribilis",
  "quotienscumque",
  "disciplina",
  "exhaurio",
  "sentina",
  "praetermitto",
  "sileo",
  "exsisto",
  "pridie",
  "sica",
  "sacrum",
  "adsedeo",
  "pacisco",
  "opinor",
  "parricidium",
  "quaestio",
  "adhibeo",
  "sodalis",
  "emorior",
  "perterreo",
  "aurelius",
  "paciscor",
  "sacrarium",
  "repello",
  "immineo",
  "vena",
  "omen",
  "ceter",
  "profligo",
  "triumpho",
  "accuso",
  "improbitas",
  "comitor",
  "agrestis",
  "fulgeo",
  "permaneo",
  "hesternus",
  "lenitas",
  "flagitiosus",
  "dissimilis",
  "nequam",
  "instrumentum",
  "obligo",
  "proinde",
  "conventus",
  "faesulanus",
  "massilia",
  "impudens",
  "complexus",
  "barbatus",
  "delicatus",
  "praesertim",
  "hiems",
  "oppono",
  "ornamentum",
  "ingemo",
  "en",
  "lympha",
  "rota",
  "lyra",
  "carina",
  "corolla",
  "praecurro",
  "purpureus",
  "orpheus",
  "heu!",
  "succurro",
  "priscus",
  "arguto",
  "athenae",
  "aro",
  "ponticus",
  "homerus",
  "poeta",
  "subsido",
  "indus",
  "concha",
  "fretus",
  "subduco",
  "canities",
  "favilla",
  "tigris",
  "benignus",
  "misenum",
  "perfidus",
  "augur",
  "inicio",
  "diduco",
  "flagro",
  "abduco",
  "mirus",
  "vertex",
  "tremo",
  "currus",
  "excubiae",
  "siccus",
  "pinus",
  "divinus",
  "trames",
  "rogus",
  "dardanus",
  "senecta",
  "sicco",
  "defluo",
  "dispar",
  "umbrosus",
  "perpetior",
  "scopulus",
  "sector",
  "supinus",
  "decerpo",
  "haurio",
  "destituo",
  "scriptor",
  "reprehendo",
  "aequo",
  "socordia",
  "venor",
  "absolvo",
  "pravus",
  "inedia",
  "immoderatus",
  "dissero",
  "vagor",
  "opulentia",
  "infirmus",
  "extollo",
  "ferio",
  "quantum",
  "intereo",
  "subverto",
  "crudelitas",
  "venalis",
  "ducto",
  "paupertas",
  "probrum",
  "promiscuus",
  "quom",
  "viso",
  "pietas",
  "muliebris",
  "luxus",
  "antecapio",
  "quaestus",
  "orestilla",
  "excio",
  "illicio",
  "signator",
  "attero",
  "iugulo",
  "iunius",
  "vargunteius",
  "factiosus",
  "perturbo",
  "december",
  "torquatus",
  "patro",
  "hispanus",
  "formido",
  "nusquam",
  "patera",
  "censor",
  "declaro",
  "noun",
  "modestus",
  "conparo",
  "obsido",
  "officio",
  "calumnia",
  "impunitas",
  "diuturnus",
  "diffido",
  "violentia",
  "quonam",
  "contentio",
  "persolvo",
  "exorno",
  "gregarius",
  "victus",
  "revorto",
  "criminor",
  "innoxius",
  "offertor",
  "retraho",
  "d",
  "fabius",
  "murena",
  "actio",
  "langueo",
  "utrimque",
  "incensum",
  "perlego",
  "punicus",
  "enumero",
  "cadaver",
  "cruor",
  "praeditus",
  "expleo",
  "maleficium",
  "neglegentia",
  "hostia",
  "quanto",
  "separatim",
  "prosper",
  "aulus",
  "integritas",
  "decor",
  "insuper",
  "quapropter",
  "sinistra",
  "petreius",
  "loco",
  "praefectus",
  "alibi",
  "hostilis",
  "hospes",
  "trivia",
  "iuvencus",
  "totidem",
  "como",
  "attono",
  "ilium",
  "latium",
  "marmor",
  "excutio",
  "defungor",
  "achilles",
  "usquam",
  "frenum",
  "canorus",
  "cocytus",
  "indulgeo",
  "opacus",
  "operio",
  "voluto",
  "scindo",
  "observo",
  "extemplo",
  "struo",
  "aenus",
  "daps",
  "purus",
  "exta",
  "caligo",
  "mentum",
  "sordidus",
  "ministro",
  "inops",
  "marmoreus",
  "gravitas",
  "vindicta",
  "delabor",
  "latebra",
  "rus",
  "ocior",
  "futurus",
  "tus",
  "suboles",
  "aquilo",
  "madidus",
  "caeruleus",
  "relaxo",
  "tero",
  "deformis",
  "lasso",
  "fluctus",
  "ferax",
  "oraculum",
  "limus",
  "desolo",
  "consolor",
  "reparo",
  "paveo",
  "umor",
  "udus",
  "pharetra",
  "laurus",
  "nervus",
  "assero",
  "diana",
  "mico",
  "inhibeo",
  "inquiro",
  "obvius",
  "retro",
  "absumo",
  "refugio",
  "pompa",
  "circumspicio",
  "iuvenca",
  "illinc",
  "exuo",
  "incubo",
  "lambo",
  "gemo",
  "praecludo",
  "extendo",
  "maereo",
  "praecingo",
  "calamus",
  "opprobrium",
  "ambiguus",
  "expectatio",
  "prasinus",
  "spado",
  "lectica",
  "cursor",
  "satur",
  "dominicus",
  "venalicius",
  "abundo",
  "sevir",
  "natalis",
  "humanitas",
  "obiter",
  "acidus",
  "craticula",
  "exprimo",
  "coccineus",
  "laticlavius",
  "mappa",
  "armilla",
  "tessera",
  "calculus",
  "coeo",
  "paropsis",
  "amphitheatrum",
  "eheu",
  "aries",
  "statera",
  "scriblita",
  "placenta",
  "anser",
  "plausus",
  "urbanitas",
  "discurro",
  "modius",
  "lac",
  "inclino",
  "unguentarius",
  "lardum",
  "copo",
  "fascia",
  "turdus",
  "stupor",
  "musca",
  "fatus",
  "optume",
  "aeque",
  "phileros",
  "involo",
  "fruniscor",
  "casula",
  "exoro",
  "coquo",
  "decedo",
  "impendo",
  "miluus",
  "ingeniosus",
  "calx",
  "appeto",
  "electio",
  "fastidio",
  "numquid",
  "pollex",
  "corinthus",
  "phiala",
  "cassandra",
  "crux",
  "centiens",
  "pompeianus",
  "vilicus",
  "baro",
  "cornicen",
  "ridiculus",
  "ciconia",
  "smaragdus",
  "vitrum",
  "nummularius",
  "gloriosus",
  "perna",
  "offula",
  "redemo",
  "fictilis",
  "nugae",
  "sursum",
  "homerista",
  "gremium",
  "consurgo",
  "niceros",
  "transiacio",
  "osculor",
  "deliquia",
  "scylax",
  "interdiu",
  "conterreo",
  "quinquaginta",
  "ursus",
  "caseus",
  "plaudo",
  "deminuo",
  "mancipium",
  "famosus",
  "ephesus",
  "circensis",
  "vinea",
  "paeniteo",
  "extraho",
  "confundo",
  "neptunus",
  "gustus",
  "stichus",
  "vigil",
  "compello",
  "evoco",
  "\u2014",
  "speculum",
  "simulacrum",
  "\u2020",
  "periculosus",
  "simius",
  "morsus",
  "commuto",
  "mendax",
  "fovea",
  "reposco",
  "fluvius",
  "esca",
  "tutor",
  "varietas",
  "successus",
  "feles",
  "comis",
  "donatio",
  "mulus",
  "gravo",
  "affectus",
  "merx",
  "simplex",
  "fucus",
  "masculus",
  "noctua",
  "honorificus",
  "triumviri",
  "curulis",
  "quinquiens",
  "novem",
  "tricesimus",
  "lucretius",
  "quadragies",
  "asinius",
  "consacro",
  "plebes",
  "campania",
  "martius",
  "congiarium",
  "frumentatio",
  "vectigal",
  "nummarius",
  "lupercal",
  "pulvinar",
  "octoginta",
  "accio",
  "sardinia",
  "tigranes",
  "artavasdes",
  "ariobarzanes",
  "macedonia",
  "confugio",
  "clementia",
  "proavus",
  "candidatus",
  "iulia",
  "aricia",
  "adulterium",
  "avunculus",
  "naufragium",
  "indoles",
  "daci",
  "siculus",
  "actiacus",
  "uel",
  "interimo",
  "perusia",
  "ultio",
  "cleopatra",
  "alexander",
  "delmaticus",
  "varianus",
  "praeterquam",
  "octavus",
  "multiplex",
  "palatinus",
  "fulgur",
  "aboleo",
  "proconsul",
  "congiarius",
  "adulatio",
  "deterior",
  "nymphidius",
  "macer",
  "foveo",
  "verginius",
  "claudius",
  "successor",
  "alpha",
  "omega",
  "sardis",
  "apostolus",
  "doctrina",
  "israhel",
  "david",
  "hierusalem",
  "creatura",
  "conservus",
  "amingo",
  "fulgus",
  "daemonium",
  "calco",
  "platea",
  "diadema",
  "meto",
  "immundus",
  "meretrix",
  "abominatio",
  "inlumino",
  "levitas",
  "consequor",
  "aestas",
  "frumentarius",
  "quindecim",
  "iccius",
  "consanguineus",
  "diviciacus",
  "aedui",
  "introduco",
  "axona",
  "titurius",
  "sabinus",
  "vallum",
  "fossa",
  "funditor",
  "defensio",
  "aedificium",
  "octo",
  "castellum",
  "proiacio",
  "sabis",
  "inutilis",
  "vergo",
  "contrarius",
  "silvestris",
  "equitatus",
  "appropinquo",
  "identidem",
  "abdo",
  "provolo",
  "deditio",
  "vimen",
  "intexo",
  "pellis",
  "postridie",
  "refringo",
  "maritimus",
  "dicio",
  "abutor",
  "effreno",
  "mediocris",
  "servilius",
  "intercedo",
  "valerius",
  "hebesco",
  "vagina",
  "recondo",
  "confestim",
  "intestinus",
  "quamdiu",
  "speculor",
  "illustro",
  "circumcludo",
  "firmo",
  "mane",
  "periclitor",
  "delecto",
  "vacuefacio",
  "immanitas",
  "elabor",
  "persaepe",
  "praesentia",
  "vexatio",
  "abhorreo",
  "solitudo",
  "meditor",
  "importunus",
  "funestus",
  "veneror",
  "bacchor",
  "otiosus",
  "ostento",
  "proficio",
  "percipio",
  "usura",
  "honesto",
  "naufragus",
  "fortasse",
  "febris",
  "afflicto",
  "ingravesco",
  "romulus",
  "arceo",
  "anhelo",
  "minitor",
  "maeror",
  "evomo",
  "stultitia",
  "mereor",
  "praetexo",
  "minucius",
  "vadimonium",
  "tabesco",
  "vespera",
  "recreo",
  "veneficus",
  "sicarius",
  "ganeo",
  "infamis",
  "ascisco",
  "commemoro",
  "assuefacio",
  "redimio",
  "eructo",
  "reseco",
  "indemnatus",
  "misericors",
  "possessio",
  "turbulentus",
  "vacillo",
  "divello",
  "nitidus",
  "imberbis",
  "impurus",
  "pruina",
  "contundo",
  "arcadius",
  "annuo",
  "mercor",
  "artifex",
  "summitto",
  "hedera",
  "praefulgeo",
  "lapillus",
  "castor",
  "phoebe",
  "pollux",
  "hippodamia",
  "apelles",
  "unicus",
  "taedium",
  "theseus",
  "accumbo",
  "apidanus",
  "spiro",
  "deperdo",
  "imprimo",
  "inachis",
  "formo",
  "furtivus",
  "suspirium",
  "obstipesco",
  "credulus",
  "fenestra",
  "radius",
  "bassus",
  "nedum",
  "toxicum",
  "tremulus",
  "horror",
  "solacium",
  "salum",
  "puppis",
  "infidus",
  "pactolus",
  "immemor",
  "fraternus",
  "contero",
  "violo",
  "quilibet",
  "murmur",
  "fulcio",
  "funis",
  "elevo",
  "proveho",
  "rogito",
  "portus",
  "avarus",
  "munia",
  "armenius",
  "medulla",
  "attigo",
  "silex",
  "irrito",
  "effectus",
  "semita",
  "subdo",
  "lucrinus",
  "cumba",
  "amoveo",
  "dissideo",
  "calor",
  "vulgaris",
  "haemonius",
  "enipeus",
  "oetaeus",
  "leda",
  "heroina",
  "urgeo",
  "infringo",
  "sericum",
  "textilis",
  "perfidia",
  "eous",
  "hypsipyle",
  "argivus",
  "periurium",
  "quote'",
  "obscenus",
  "defleo",
  "auricula",
  "zephyrus",
  "petulantia",
  "raucus",
  "trivium",
  "obstrepo",
  "ales",
  "procella",
  "sepelio",
  "queo",
  "tristitia",
  "resono",
  "qualiscumque",
  "abstraho",
  "ascanius",
  "nymphe",
  "hamadryas",
  "indomitus",
  "applico",
  "invictus",
  "suspendo",
  "papaver",
  "innitor",
  "prolabor",
  "sonitus",
  "alcides",
  "etruscus",
  "perusinus",
  "contego",
  "belua",
  "indigeo",
  "aequitas",
  "inmuto",
  "absurdus",
  "exaequo",
  "dehinc",
  "malevolentia",
  "fictum",
  "falsum",
  "abstinentia",
  "vigeo",
  "aspernor",
  "intentus",
  "detineo",
  "novitas",
  "credibilis",
  "subdolus",
  "adpeto",
  "incito",
  "pauca",
  "troiani",
  "obviam",
  "similitudo",
  "immutatus",
  "decorus",
  "probitas",
  "intolero",
  "sapiens",
  "inbuo",
  "adcedo",
  "insuesco",
  "profanus",
  "reliquum",
  "suum",
  "decoro",
  "exquiro",
  "somnium",
  "frigus",
  "opperior",
  "penis",
  "redimo",
  "cottidianus",
  "nefandus",
  "vesta",
  "sedo",
  "exsanguis",
  "suppeto",
  "insons",
  "gratuitus",
  "tranquillus",
  "figulus",
  "imparatus",
  "annius",
  "fulvus",
  "licinius",
  "nona",
  "communico",
  "armatus",
  "quaestor",
  "barbarus",
  "capto",
  "vectigalis",
  "repulsa",
  "inhonestus",
  "expergiscor",
  "abunde",
  "mauretania",
  "maledictum",
  "sua",
  "alacer",
  "adigo",
  "permisceo",
  "cooperio",
  "fulvia",
  "sempronia",
  "discerno",
  "antehac",
  "procax",
  "pactio",
  "asperum",
  "intempestus",
  "inpendeo",
  "anceps",
  "numeral",
  "portentum",
  "lascivia",
  "publica",
  "arripio",
  "proripio",
  "propediem",
  "faenerator",
  "obtestor",
  "iniquitas",
  "conmoror",
  "vicinitas",
  "miserabilis",
  "occasus",
  "affluo",
  "novum",
  "confluo",
  "privatus",
  "floreo",
  "novo",
  "sanga",
  "patrocinium",
  "t",
  "cuncto",
  "propius",
  "pomptinus",
  "mulvius",
  "sibyllinus",
  "haruspex",
  "terentius",
  "exsecror",
  "edico",
  "index",
  "oppugno",
  "pontificatus",
  "singillatim",
  "conprobo",
  "irrumpo",
  "perses",
  "rhodii",
  "conpleo",
  "delinquo",
  "supervacuaneus",
  "aerumna",
  "verber",
  "damasippus",
  "vas",
  "tusci",
  "reputo",
  "disservio",
  "inploro",
  "saepenumero",
  "tanto",
  "deprendo",
  "opulentus",
  "facilitas",
  "odor",
  "gula",
  "voluntarius",
  "lancea",
  "advento",
  "dilabor",
  "descensus",
  "quocumque",
  "angustiae",
  "cimbricus",
  "disiacio",
  "habena",
  "euboicus",
  "cumae",
  "ancora",
  "curvus",
  "emico",
  "densus",
  "delius",
  "inspiro",
  "insuetus",
  "sacro",
  "urna",
  "biformis",
  "ambages",
  "filum",
  "achates",
  "bidens",
  "affor",
  "coma",
  "rabies",
  "afflo",
  "tros",
  "dirigo",
  "troianus",
  "tenus",
  "arcanus",
  "almus",
  "rabidus",
  "horridus",
  "spumo",
  "remugio",
  "-ve",
  "tenebrosus",
  "acheron",
  "hecate",
  "dis",
  "proserpina",
  "piaculum",
  "linquo",
  "hector",
  "triton",
  "spumosus",
  "fremo",
  "ilex",
  "cuneus",
  "effor",
  "oleo",
  "truncus",
  "ministerium",
  "cremo",
  "collabor",
  "spelunca",
  "saeta",
  "agna",
  "eumenides",
  "mugio",
  "absisto",
  "chaos",
  "vestibulum",
  "vitta",
  "ulmus",
  "lerna",
  "trepidus",
  "turbidus",
  "caenum",
  "portitor",
  "charon",
  "contus",
  "crudus",
  "innubo",
  "transmitto",
  "submoveo",
  "lividus",
  "anchises",
  "genero",
  "reviso",
  "lycius",
  "auster",
  "mundum",
  "saturnius",
  "vulgo",
  "concilium",
  "regalis",
  "laevus",
  "valvae",
  "sceptrum",
  "recido",
  "satyrus",
  "feritas",
  "lycaon",
  "lycaeus",
  "crepusculum",
  "irrideo",
  "necopinus",
  "erinys",
  "inpleo",
  "orbus",
  "regia",
  "fabricor",
  "flamen",
  "evolo",
  "canus",
  "roro",
  "iris",
  "seges",
  "deploro",
  "colonus",
  "irritus",
  "intremo",
  "subiectum",
  "gramen",
  "sisto",
  "ieiunium",
  "separo",
  "astrum",
  "parnasus",
  "deucalion",
  "fatidicus",
  "themis",
  "aequum",
  "cultor",
  "mulceo",
  "bucina",
  "decresco",
  "pyrrha",
  "misero",
  "fastigium",
  "mitis",
  "velo",
  "pavidus",
  "sollertia",
  "rigor",
  "alvus",
  "aetherius",
  "exardeo",
  "animalis",
  "imperfectus",
  "aptus",
  "innumerus",
  "python",
  "fugax",
  "perdomo",
  "daphne",
  "peneius",
  "tumidus",
  "sagitta",
  "impiger",
  "promo",
  "auro",
  "plumbum",
  "aversor",
  "impatiens",
  "avius",
  "conubium",
  "rubor",
  "virginitas",
  "peneus",
  "cerva",
  "moderatus",
  "incola",
  "armentum",
  "lepor",
  "praecordia",
  "laurea",
  "praeruptus",
  "caleo",
  "praeses",
  "secretum",
  "recedo",
  "saturnia",
  "addico",
  "dissuadeo",
  "mugitus",
  "seni",
  "enitor",
  "tegimen",
  "devius",
  "syrinx",
  "corneus",
  "pan",
  "cera",
  "succumbo",
  "adoperio",
  "nuto",
  "confinis",
  "profugus",
  "margo",
  "rictus",
  "intermissus",
  "epaphus",
  "clymene",
  "implico",
  "horologium",
  "calvus",
  "menelaus",
  "concrepo",
  "sudor",
  "linteum",
  "pallium",
  "falernum",
  "lippus",
  "tibia",
  "cerasinus",
  "cingulum",
  "cavea",
  "quadro",
  "copiosus",
  "distinguo",
  "bulla",
  "pantomimus",
  "corinthius",
  "alba",
  "ferrumino",
  "tomaculum",
  "articulus",
  "lamina",
  "splendeo",
  "pinna",
  "selibra",
  "farina",
  "piperatus",
  "mulsum",
  "obiurgo",
  "purgamentum",
  "elegantia",
  "assigno",
  "gypso",
  "pittacium",
  "opimianus",
  "heri",
  "larva",
  "mobilis",
  "laudatio",
  "cicer",
  "bubulus",
  "ficus",
  "africanus",
  "marinus",
  "capricornus",
  "aquarius",
  "caespes",
  "mimus",
  "procurro",
  "gesticulor",
  "essedarius",
  "ingero",
  "meridies",
  "ruta",
  "graeculus",
  "india",
  "mula",
  "conchyliatus",
  "pilleum",
  "alapa",
  "cenaculum",
  "quid",
  "negotiatio",
  "libitinarius",
  "auctio",
  "hilaris",
  "ulixes",
  "fericulus",
  "scholasticus",
  "mathematicus",
  "bubulcus",
  "percussor",
  "sophos",
  "minister",
  "apparatus",
  "sportella",
  "dependo",
  "caryota",
  "thebaica",
  "porcellus",
  "venatorius",
  "lasanum",
  "recta",
  "ebullio",
  "stercus",
  "caninus",
  "linguosus",
  "pilo",
  "stips",
  "ganymedes",
  "simila",
  "audacter",
  "quotidie",
  "pilus",
  "computo",
  "clivus",
  "caldicerebrius",
  "glycon",
  "stigma",
  "epulum",
  "norbanus",
  "praecido",
  "thraex",
  "cicaro",
  "mustela",
  "domusio",
  "causidicus",
  "detergeo",
  "iovis",
  "vetuo",
  "indulgentia",
  "castigo",
  "tintinnabulum",
  "nomenclator",
  "discutio",
  "tarentinus",
  "ampulla",
  "automatus",
  "massa",
  "pavimentum",
  "expavesco",
  "solium",
  "decollo",
  "studiosus",
  "petraites",
  "nugax",
  "actuarius",
  "sextilis",
  "praedium",
  "horreum",
  "arca",
  "hortus",
  "excandesco",
  "contubernium",
  "acroama",
  "putidus",
  "pessime",
  "aberro",
  "falernus",
  "caccabus",
  "margaritum",
  "matrona",
  "stratum",
  "mutus",
  "vomo",
  "pungo",
  "apophoreta",
  "cervical",
  "sapa",
  "passer",
  "beta",
  "beo",
  "circummingo",
  "tributarius",
  "indecenter",
  "adversarius",
  "saturnalia",
  "depraesentiarum",
  "deorsum",
  "lapidarius",
  "buxeus",
  "amica",
  "mutuor",
  "maledico",
  "primitiae",
  "aiax",
  "insanio",
  "argumentum",
  "explico",
  "ducenarius",
  "partior",
  "liqueo",
  "stropha",
  "crocum",
  "fericulum",
  "veneratio",
  "felicio",
  "mutio",
  "dissilio",
  "hilaria",
  "etsi",
  "melissa",
  "semis",
  "sinum",
  "demando",
  "apoculo",
  "stela",
  "misellus",
  "striga",
  "cludo",
  "stramentum",
  "intestinum",
  "quadrigae",
  "exsibilo",
  "tubicen",
  "imito",
  "croesus",
  "nausea",
  "comminuo",
  "mattea",
  "dimidius",
  "arbitratus",
  "coclea",
  "catillus",
  "divisor",
  "periscelis",
  "sudarium",
  "faba",
  "furtim",
  "au",
  "circulator",
  "mulio",
  "sutor",
  "nux",
  "noricum",
  "litigo",
  "fustis",
  "vinarius",
  "philargyrus",
  "cario",
  "exemplar",
  "praetextatus",
  "assentor",
  "avoco",
  "ebrietas",
  "frugi",
  "merum",
  "corollarium",
  "mola",
  "lis",
  "peculium",
  "clavus",
  "coemo",
  "iumentum",
  "consiliator",
  "vipera",
  "cenatio",
  "dos",
  "calumnior",
  "dego",
  "graculus",
  "aviditas",
  "saltus",
  "persona",
  "semianimis",
  "tenuitas",
  "dolosus",
  "antidotum",
  "verbosus",
  "acquiro",
  "ebibo",
  "impudentia",
  "clitellae",
  "sponsus",
  "luo",
  "parturio",
  "devoco",
  "utilitas",
  "crocodilus",
  "lagena",
  "insero",
  "satio",
  "effodio",
  "destringo",
  "dis-sideo",
  "latibulum",
  "vescor",
  "intervenio",
  "anus",
  "maleficus",
  "compleo",
  "prospicio",
  "credulitas",
  "concurso",
  "emendo",
  "cornix",
  "opimus",
  "illido",
  "sarcina",
  "fiscus",
  "advolo",
  "basis",
  "aemulatio",
  "dedico",
  "scytha",
  "thracia",
  "naris",
  "concieo",
  "hariolus",
  "notesco",
  "sapor",
  "progredior",
  "imber",
  "subscribo",
  "propterea",
  "splendor",
  "laxo",
  "bonitas",
  "accommodo",
  "garrulus",
  "luscinius",
  "residuus",
  "sanitas",
  "romanum",
  "ad-signo",
  "triremis",
  "ovo",
  "dictatura",
  "arruntius",
  "vinicius",
  "exolesco",
  "aliquoties",
  "reditus",
  "anniversarius",
  "sacrificium",
  "quintilius",
  "ianus",
  "condio",
  "quinquennium",
  "parma",
  "treceni",
  "sexageni",
  "provincialis",
  "antistius",
  "chalcidicum",
